Repository: cino893/ProjectTitle
Catalog: l10n/*/koreader.po
Languages: ar, bg_bg, bn, cs, da, el, eo, eu, fa, fi, gl, he, hi, hr, ja, ka, kk, lt_lt, lv, nb_no, nl_nl, pl, ro, sk, sr, th, vi

source: Do you want to refresh metadata and covers that have already been extracted?
ar: هل ترغب في تحديث البيانات الوصفية والأغلفة التي تمت استخراجها مسبقًا؟
bg_bg: Искате ли да обновите метаданни и корици, които вече са били извлечени?
bn: আপনি কি ইতিমধ্যে বের করা মেটাডেটা এবং কভারের তথ্য রিফ্রেশ করতে চান?
cs: Chcete obnovit metadata a obálky, které již byly extrahovány?
da: Vil du opdatere metadata og omslag, der allerede er udtrukket?
el: Θέλετε να ανανεώσετε τις μετρήσεις και τα εξώφυλλα που έχουν ήδη εξαχθεί;
eo: Ĉu vi volas ĝisdatigi metadatenojn kaj kovrojn, kiuj jam estis eltiritaj?
eu: Jadanik ateratako metadatuak eta estalkiak eguneratu nahi dituzu?
fa: آیا می‌خواهید متادیتا و جلدهایی که قبلاً استخراج شده‌اند را به‌روزرسانی کنید؟
fi: Halutaanko käynnistää uudelleen jo poistettujen metatietojen ja kansikuvien päivitys?
gl: Queres actualizar os metadatos e as portadas que xa foron extraídas?
he: האם אתה רוצה לרענן את המידע המטה וכריכות שכבר הופקו?
hi: क्या आप पहले से निकाली गई मेटाडेटा और कवर को ताज़ा करना चाहते हैं?
hr: Želite li osvježiti metapodatke i omote koji su već izdvojeni?
ja: すでに抽出されたメタデータとカバーを更新しますか？
ka: გსურთ რეესტრირებული მეტა მონაცემები და ყდები რეფრეშება?
kk: Сіз бұрын шығарылған метаақпарат пен мұқабаларды жаңартқыңыз келе ме?
lt_lt: Ar norite atnaujinti metaduomenis ir viršelius, kurie jau buvo ištraukti?
lv: Vai vēlaties atsvaidzināt jau izvilktos metadatus un vākus?
nb_no: Vil du oppdatere metadata og omslag som allerede er hentet ut?
nl_nl: Wil je metadata en omslagen die al zijn geëxtraheerd vernieuwen?
pl: Czy chcesz odświeżyć metadane i okładki, które zostały już wyodrębnione?
ro: Vrei să reîmprospătezi metadatele și coperțile care au fost deja extrase?
sk: Chcete aktualizovať metadata a obálky, ktoré už boli extrahované?
sr: Да ли желите да освежите метаподатке и насловне странице које су већ извучене?
th: คุณต้องการรีเฟรชข้อมูลเมตาและปกที่ถูกดึงไปแล้วหรือไม่?
vi: Bạn có muốn làm mới siêu dữ liệu và hình ảnh bìa đã được trích xuất không?

source: Don't refresh
ar: لا تُحدث
bg_bg: Не обновявай
bn: রিফ্রেশ করবেন না
cs: Neobnovovat
da: Opdater ikke
el: Μην ανανεώσετε
eo: Ne ĝisdatigi
eu: Ez eguneratu
fa: به‌روزرسانی نکنید
fi: Älä päivitä
gl: Non actualizar
he: אל תרענן
hi: ताज़ा न करें
hr: Ne osvježavaj
ja: 更新しない
ka: არ გაახლებოთ
kk: Жаңартпау
lt_lt: Neatnaujinti
lv: Nekādi neatsvaidzināt
nb_no: Ikke oppdater
nl_nl: Niet vernieuwen
pl: Nie odświeżaj
ro: Nu reîmprospăta
sk: Neaktualizovať
sr: Не освежавај
th: ไม่รีเฟรช
vi: Không làm mới

source: Refresh
ar: تحديث
bg_bg: Обнови
bn: রিফ্রেশ করুন
cs: Obnovit
da: Opdater
el: Ανανέωση
eo: Ĝisdatigi
eu: Eguneratu
fa: به‌روزرسانی
fi: Päivitä
gl: Actualizar
he: רענן
hi: ताज़ा करें
hr: Osvježi
ja: 更新
ka: განაახლეთ
kk: Жаңарту
lt_lt: Atnaujinti
lv: Atsvaidzināt
nb_no: Oppdater
nl_nl: Vernieuwen
pl: Odśwież
ro: Reîmprospătează
sk: Aktualizovať
sr: Освежи
th: รีเฟรช
vi: Làm mới

source: If you have removed many books, or have renamed some directories, it is good to remove them from the cache database. Do you want to prune the cache of removed books?
ar: إذا كنت قد أزلت العديد من الكتب، أو قمت بإعادة تسمية بعض الدلائل، من الجيد إزالتها من قاعدة البيانات الخاصة بالذاكرة المؤقتة. هل ترغب في تنظيف ذاكرة التخزين المؤقت للكتب المزالة؟
bg_bg: Если сте премахнали много книги или сте променили имената на някои директории, добре е да ги премахнете от кеша. Искате ли да изчистите кеша на премахнатите книги?
bn: যদি আপনি অনেক বই অপসারণ করে থাকেন, বা কিছু ডিরেক্টরি পুনঃনামকরণ করেছেন, তাহলে সেগুলি ক্যাশ ডেটাবেস থেকে অপসারণ করা ভালো। আপনি কি অপসারিত বইগুলির ক্যাশ কাটা চান?
cs: Pokud jste odstranili mnoho knih nebo přejmenovali některé adresáře, je dobré je odstranit z databáze cache. Chcete vyčistit cache odstraněných knih?
da: Hvis du har fjernet mange bøger, eller har omdøbt nogle mapper, er det godt at fjerne dem fra cache-databasen. Vil du beskære cachen for fjernede bøger?
el: Αν έχετε αφαιρέσει πολλά βιβλία ή έχετε μετονομάσει κάποιους φακέλους, είναι καλό να τα αφαιρέσετε από τη βάση δεδομένων cache. Θέλετε να αδειάσετε την cache των αφαιρεθέντων βιβλίων;
eo: Se vi forigis multajn librojn aŭ renomigis kelkajn direktorijojn, bone estas forigi ilin el la cache datumbazo. Ĉu vi volas pruni la cache de forigitaj libroj?
eu: Liburu asko kendu badituzu, edo direktorio batzuk izena aldatu badiozu, ondo da hauek kaxa datu-basean ezabatzeko. Ezabatu nahi al dituzu kentutako liburuen kaxa?
fa: اگر کتاب‌های زیادی را حذف کرده‌اید یا برخی دایرکتوری‌ها را تغییر نام داده‌اید، خوب است که آن‌ها را از پایگاه داده کش حذف کنید. آیا می‌خواهید کش مربوط به کتاب‌های حذف شده را پاک کنید؟
fi: Jos olet poistanut monta kirjaa tai muuttanut joitain kansioita, on hyvä poistaa ne välimuistista. Halutaanko leikata poistettujen kirjojen välimuisti?
gl: Se eliminaches moitos libros ou renomeaches algún directorio, é recomendable eliminalos da base de datos de caché. Queres podar a caché dos libros eliminados?
he: אם הסרת רבים מהספרים, או שינית שמות של תיקיות, טוב להסירם ממאגר הנתונים של המאגר. האם אתה רוצה לקצץ את המאגר של הספרים שהוסרו?
hi: यदि आपने कई पुस्तकें हटा दी हैं, या कुछ निर्देशिकाओं का नाम बदल दिया है, तो उन्हें कैश डेटाबेस से हटाना अच्छा है। क्या आप हटाई गई पुस्तकों का कैश छंटाई करना चाहते हैं?
hr: Ako ste uklonili mnogo knjiga ili preimenovali neke direktorije, dobro je ukloniti ih iz baze podataka cache-a. Trebate li očistiti cache uklonjenih knjiga?
ja: 多くの書籍を削除したり、いくつかのディレクトリの名前を変更した場合は、 それらをキャッシュデータベースから削除するのが良いです。 削除された書籍のキャッシュを剪定しますか？
ka: თუ ბევრი წიგნი ამოიღეთ, ან ზოგიერთი დირჩორეი renamed, კარგია, რომ მოიშვებთ მათ კეშის ბაზიდან. გსურთ დაითხოვოთ ამოღებულ წიგნების კეში?
kk: Егер сіз көптеген кітаптарды жойып, кейбір бумаларды өзгерткен болсаңыз, оларды кэш мәліметтер базасынан жойғаныңыз жөн. Сіз жойылған кітаптардың кэшін тазартқыңыз келе ме?
lt_lt: Jei pašalinote daug knygų arba pervadinote kai kurias direktorijas, gerai juos pašalinti iš kešo duomenų bazės. Ar norite išvalyti pašalintų knygų kešą?
lv: Ja esat noņēmis daudz grāmatu vai pārdēvējis dažas mapes, ir ieteicams noņemt tās no kešatmiņas datu bāzes. Vai vēlaties attīrīt noņemto grāmatu kešatmiņu?
nb_no: Hvis du har fjernet mange bøker, eller har omdøpt noen mapper, er det lurt å fjerne dem fra cache-databasen. Vil du beskjære cache for fjernede bøker?
nl_nl: Als je veel boeken hebt verwijderd, of enkele mappen hebt hernoemd, is het goed om ze uit de cache-database te verwijderen. Wil je de cache van verwijderde boeken snoeien?
pl: Jeśli usunąłeś wiele książek lub zmieniłeś nazwy niektórych katalogów, dobrze jest je usunąć z bazy danych pamięci podręcznej. Czy chcesz usunąć pamięć podręczną usuniętych książek?
ro: Dacă ai eliminat multe cărți sau ai redenumit unele directoare, este bine să le elimini din baza de date a cache-ului. Vrei să cureți cache-ul cărților eliminate?
sk: Ak ste odstránili veľa kníh alebo premenovali niektoré adresáre, je dobré ich odstrániť z cache databázy. Chcete upraviť cache odstránených kníh?
sr: Aко сте уклонили много књига или променили имена неког директоријума, добро је уклонити их из кеш базе података. Да ли желите да очистите кеш уклоњених књига?
th: ถ้าคุณได้ลบหนังสือหลายเล่ม หรือได้เปลี่ยนชื่อไดเรกทอรีบางแห่ง, การลบ มันออกจากฐานข้อมูลแคช เป็นเรื่องดี. คุณต้องการตัดทอนแคชของหนังสือที่ถูกลบหรือไม่?
vi: Nếu bạn đã xóa nhiều sách hoặc đã đổi tên một số thư mục, thì tốt nhất là xóa chúng khỏi cơ sở dữ liệu bộ nhớ cache. Bạn có muốn cắt bớt bộ nhớ cache của các sách đã bị xóa không?

source: Don't prune
ar: لا تقم بالتنظيف
bg_bg: Не изчиствай
bn: কাটা হবে না
cs: Neodstranit
da: Beskær ikke
el: Μην αδειάσετε
eo: Ne pruni
eu: Ez moztu
fa: حذف نکنید
fi: Älä leikkaa
gl: Non podar
he: אל תקצץ
hi: छंटाई न करें
hr: Ne čisti
ja: 剪定しない
ka: არ მოიჭრას
kk: Тазартып алмау
lt_lt: Nevalyti
lv: Nekādi neattīrīt
nb_no: Ikke beskjær
nl_nl: Niet snoeien
pl: Nie usuwaj
ro: Nu curăța
sk: Neodstraňovať
sr: Не чисти
th: ไม่ตัดทอน
vi: Không cắt bớt

source: Prune
ar: تنظيف
bg_bg: Изчисти
bn: কাটা
cs: Odstranit
da: Beskar
el: Άδειασμα
eo: Pruni
eu: Moztu
fa: حذف
fi: Leikkaa
gl: Podar
he: קצץ
hi: छंटाई करें
hr: Očisti
ja: 剪定
ka: მოიჭრე
kk: Тазарту
lt_lt: Valyti
lv: Attīrīt
nb_no: Beskjær
nl_nl: Snoeien
pl: Usuń
ro: Curăță
sk: Odstrániť
sr: Очисти
th: ตัดทอน
vi: Cắt bớt

source: Do you want to stop?
ar: هل ترغب في التوقف؟
bg_bg: Искате ли да спрете?
bn: আপনি কি বন্ধ করতে চান?
cs: Chcete se zastavit?
da: Vil du stoppe?
el: Θέλετε να σταματήσετε;
eo: Ĉu vi volas ĉesi?
eu: Gelditu nahi al duzu?
fa: آیا می‌خواهید متوقف کنید؟
fi: Haluatko lopettaa?
gl: Queres parar?
he: האם אתה רוצה להפסיק?
hi: क्या आप बंद करना चाहते हैं?
hr: Želite li stati?
ja: 停止しますか？
ka: გსურთ შეწყვიტოთ?
kk: Тоқтатқыңыз келе ме?
lt_lt: Ar norite sustabdyti?
lv: Vai vēlaties apstāties?
nb_no: Vil du stoppe?
nl_nl: Wil je stoppen?
pl: Czy chcesz zatrzymać?
ro: Vrei să oprești?
sk: Chcete zastaviť?
sr: Да ли желите да станете?
th: คุณต้องการหยุดหรือไม่?
vi: Bạn có muốn dừng lại không?

source: Continue Indexing
ar: استمرار الفهرسة
bg_bg: Продължи индексирането
bn: সূচিকার অব্যাহত রাখুন
cs: Pokračovat ve indexování
da: Fortsæt indeksering
el: Συνέχιση της ευρετηρίασης
eo: Daŭrigi Indekson
eu: Jarraitu Indizeatzea
fa: ادامه ایندکس‌گذاری
fi: Jatka indeksointia
gl: Continuar indexando
he: המשך אינדוקס
hi: इंडेक्सिंग जारी रखें
hr: Nastavi indeksiranje
ja: インデックス作成を続行
ka: გაგრძელეთ ინდექსი
kk: Индекслеуді жалғастыру
lt_lt: Tęsti indeksavimą
lv: Turpināt indeksēšanu
nb_no: Fortsett indeksering
nl_nl: Doorgaan met indexeren
pl: Kontynuuj indeksowanie
ro: Continuă indexarea
sk: Pokračovať v indexovaní
sr: Настави индексирање
th: ดำเนินการจัดทำดัชนีต่อ
vi: Tiếp tục lập chỉ mục

source: Stop Indexing
ar: توقف عن الفهرسة
bg_bg: Спри индексирането
bn: সূচিকার বন্ধ করুন
cs: Zastavit indexování
da: Stop indeksering
el: Διακοπή ευρετηρίασης
eo: Ĉesi Indekson
eu: Gelditu Indizeatzea
fa: متوقف کردن ایندکس‌گذاری
fi: Lopeta indeksointi
gl: Parar indexando
he: הפסק אינדוקס
hi: इंडेक्सिंग बंद करें
hr: Zaustavi indeksiranje
ja: インデックス作成を停止
ka: თქვენთან შეწყვიტეთ ინდექსი
kk: Индекслеуді тоқтату
lt_lt: Sustabdyti indeksavimą
lv: Apstāt indeksēšanu
nb_no: Stopp indeksering
nl_nl: Stop met indexeren
pl: Zatrzymaj indeksowanie
ro: Oprește indexarea
sk: Zastaviť indexovanie
sr: Стани индексирање
th: หยุดการจัดทำดัชนี
vi: Dừng lập chỉ mục

source: Pruning cache of removed books
ar: تنظيف ذاكرة التخزين المؤقت للكتب المزالة
bg_bg: Изчистване на кеша на премахнатите книги
bn: অপসারিত বইগুলির ক্যাশ কাটা
cs: Odstraňování cache odstraněných knih
da: Beskærer cache for fjernede bøger
el: Αδειάζω την cache των αφαιρεθέντων βιβλίων
eo: Prunante cache de forigitaj libroj
fa: حذف کش کتاب‌های حذف شده
fi: Poistettujen kirjojen välimuistin leikkaaminen
gl: Podando caché dos libros eliminados
he: קיצוץ המאגר של ספרים שהוסרו
hi: हटाई गई पुस्तकों का कैश छंटाई
hr: Čišćenje cache-a uklonjenih knjiga
ja: 削除された書籍のキャッシュを剪定中
ka: ამოღებული წიგნების კეშის მოჭრა
kk: Жойылған кітаптардың кэшін тазарту
lt_lt: Valoma pašalintų knygų kešas
lv: Attīra noņemto grāmatu kešatmiņu
nb_no: Beskjærer cache for fjernede bøker
nl_nl: Snoeien van cache van verwijderde boeken
pl: Usuwanie pamięci podręcznej usuniętych książek
ro: Curățarea cache-ului cărților eliminate
sk: Odstránenie cache odstránených kníh
sr: Чишћење кеша уклоњених књига
th: การตัดทอนแคชของหนังสือที่ถูกลบ
vi: Cắt bớt bộ nhớ cache của sách đã xóa

source: Looking for books to index
ar: البحث عن الكتب لفهرستها
bg_bg: Търсене на книги за индексиране
bn: সূচিকার জন্য বই খুঁজছি
cs: Hledání knih k indexování
da: Søger efter bøger at indeksere
el: Ψάχνω για βιβλία προς ευρετηρίαση
eo: Serĉante librojn por indekso
fa: دنبال کتاب‌هایی برای ایندکس‌گذاری
fi: Etsitään indeksöitäviä kirjoja
gl: Buscando libros para indexar
he: מחפש ספרים לאינדוקס
hi: इंडेक्स करने के लिए पुस्तकों की खोज
hr: Traženje knjiga za indeksiranje
ja: インデックスする書籍を探しています
ka: წიგნების ძებნა ინდექსირებისათვის
kk: Индекслеу үшін кітаптар іздеу
lt_lt: Ieškoma knygų indeksavimui
lv: Meklē grāmatas, kuras indeksēt
nb_no: Ser etter bøker å indekser
nl_nl: Zoeken naar boeken om te indexeren
pl: Szukam książek do zaindeksowania
ro: Căutând cărți de indexat
sk: Hľadanie kníh na indexovanie
sr: Тражим књиге за индексирање
th: กำลังมองหาหนังสือเพื่อจัดทำดัชนี
vi: Đang tìm sách để lập chỉ mục

source: No books were found.
ar: لم يتم العثور على كتب.
bg_bg: Няма намерени книги.
bn: কোন বই পাওয়া যায়নি।
cs: Nebyly nalezeny žádné knihy.
da: Ingen bøger blev fundet.
el: Δεν βρέθηκαν βιβλία.
eo: Neniu libro trovita.
eu: Ez da libururik aurkitu.
fa: هیچ کتابی پیدا نشد.
fi: Ei kirjoja löytynyt.
gl: Non se atoparon libros.
he: לא נמצאו ספרים.
hi: कोई पुस्तक नहीं मिली।
hr: Nema pronađenih knjiga.
ja: 書籍は見つかりませんでした。
ka: წიგნები ვერ მოიძებნა.
kk: Ешқандай кітап табылған жоқ.
lt_lt: Knygų nerasta.
lv: Netika atrastas nevienas grāmatas.
nb_no: Ingen bøker ble funnet.
nl_nl: Geen boeken gevonden.
pl: Nie znaleziono żadnych książek.
ro: Nicio carte nu a fost găsită.
sk: Nenašli sa žiadne knihy.
sr: Нису нађене књиге.
th: ไม่พบหนังสือ.
vi: Không tìm thấy sách nào.

source: Found 1 book to index.
ar: تم العثور على كتاب واحد لفهرسته.
bg_bg: Намерена 1 книга за индексиране.
bn: 1টি বই সূচিকার জন্য পাওয়া গেছে।
cs: Nalezena 1 kniha k indexování.
da: Fundet 1 bog at indeksere.
el: Βρέθηκε 1 βιβλίο προς ευρετηρίαση.
eo: Trovita 1 libro por indekso.
eu: 1 liburu aurkitu da indizeatzeko.
fa: یک کتاب برای ایندکس‌گذاری پیدا شد.
fi: Löydettiin 1 kirja indeksöitäväksi.
gl: Atopouse 1 libro para indexar.
he: נמצא 1 ספר לאינדוקס.
hi: इंडेक्स के लिए 1 पुस्तक मिली।
hr: Pronađena 1 knjiga za indeksiranje.
ja: インデックスする書籍が 1 冊見つかりました。
ka: აპოვნია 1 წიგნი ინდექსირებისთვის.
kk: Индекстеу үшін 1 кітап табылды.
lt_lt: Rasta 1 knyga indeksavimui.
lv: Atrasta 1 grāmata indeksēšanai.
nb_no: Fant 1 bok å indekser.
nl_nl: 1 boek gevonden om te indexeren.
pl: Znaleziono 1 książkę do zaindeksowania.
ro: Am găsit 1 carte de indexat.
sk: Nájdená 1 kniha na indexovanie.
sr: Нажена је 1 књига за индексирање.
th: พบหนังสือ 1 เล่มเพื่อจัดทำดัชนี.
vi: Tìm thấy 1 cuốn sách để lập chỉ mục.

source: Found %1 books. Looking for new books
ar: تم العثور على %1 كتب. البحث عن كتب جديدة
bg_bg: Намерени са %1 книги. Търсене на нови книги
bn: পাওয়া গেছে %1 বই। নতুন বই খুঁজছি
cs: Nalezeno %1 knih. Hledání nových knih
da: Fundet %1 bøger. Søger efter nye bøger
el: Βρέθηκαν %1 βιβλία. Ψάχνω για νέα βιβλία
eo: Trovitaj %1 libroj. Serĉante novajn librojn
fa: %1 کتاب پیدا شد. دنبال کتاب‌های جدید
fi: Löydetty %1 kirjaa. Etsitään uusia kirjoja
gl: Atopáronse %1 libros. Buscando novos libros
he: נמצאו %1 ספרים. מחפש ספרים חדשים
hi: %1 पुस्तकें मिलीं। नई पुस्तकों की खोज।
hr: Pronađene su %1 knjige. Traženje novih knjiga
ja: 書籍が %1 冊見つかりました。 新しい書籍を探しています
ka: აპოვნილია %1 წიგნი. ახალი წიგნების ძებნა
kk: Табылған %1 кітап. Жаңа кітаптар іздеуде
lt_lt: Rasta %1 knygų. Ieškoma naujų knygų
lv: Atrastas %1 grāmatas. Meklē jaunas grāmatas
nb_no: Fant %1 bøker. Ser etter nye bøker
nl_nl: =%1 boeken gevonden. Zoeken naar nieuwe boeken
pl: Znaleziono %1 książek. Szukam nowych książek
ro: Am găsit %1 cărți. Căutând cărți noi
sk: Nájdených %1 kníh. Hľadanie nových kníh
sr: Нажене су %1 књиге. Тражим нове књиге
th: พบหนังสือ %1 เล่ม. กำลังมองหาหนังสือใหม่
vi: Tìm thấy %1 cuốn sách. Đang tìm sách mới

source: No new books found.
ar: لم يتم العثور على كتب جديدة.
bg_bg: Няма намерени нови книги.
bn: কোনো নতুন বই পাওয়া যায়নি।
cs: Nebyly nalezeny žádné nové knihy.
da: Ingen nye bøger fundet.
el: Δεν βρέθηκαν νέα βιβλία.
eo: Neniu nova libro trovita.
eu: Ez da liburu berririk aurkitu.
fa: هیچ کتاب جدیدی پیدا نشد.
fi: Ei uusia kirjoja löytynyt.
gl: Non se atoparon novos libros.
he: לא נמצאו ספרים חדשים.
hi: कोई नई पुस्तकें नहीं मिलीं।
hr: Nema novih knjiga.
ja: 新しい書籍は見つかりませんでした。
ka: ახალი წიგნები არ მოიძებნა.
kk: Жаңа кітаптар табылған жоқ.
lt_lt: Naujų knygų nerasta.
lv: Netika atrastas jaunas grāmatas.
nb_no: Ingen nye bøker funnet.
nl_nl: Geen nieuwe boeken gevonden.
pl: Nie znaleziono nowych książek.
ro: Nicio carte nouă găsită.
sk: Nenašli sa žiadne nové knihy.
sr: Није нађена нова књига.
th: ไม่พบหนังสือใหม่.
vi: Không tìm thấy sách mới.

source: Indexing %1 / %2 %3
ar: فهرسة %1 / %2 %3
bg_bg: Индексиране на %1 / %2 %3
bn: সূচিকার %1 / %2 %3
cs: Indexování %1 / %2 %3
da: Indekserer %1 / %2 %3
el: Ευρετηρίαση %1 / %2 %3
eo: Indekso de %1 / %2 %3
fa: ایندکس‌گذاری %1 از %2 %3
fi: Indeksoidaan %1 / %2 %3
gl: Indexando %1 / %2 %3
he: אינדוקס %1 / %2 %3
hi: इंडेक्सिंग %1 / %2 %3
hr: Indeksiranje %1 / %2 %3
ja: インデックス化中 %1 / %2 %3
ka: ინდექსირება %1 / %2 %3
kk: Индекслеу %1 / %2 %3
lt_lt: Indeksuojama %1 / %2 %3
lv: Indeksē %1 / %2 %3
nb_no: Indeksering %1 / %2 %3
nl_nl: Indexeren %1 / %2 %3
pl: Indeksowanie %1 / %2 %3
ro: Indexare %1 / %2 %3
sk: Indexovanie %1 / %2 %3
sr: Индексирање %1 / %2 %3
th: กำลังจัดทำดัชนี %1 / %2 %3
vi: Lập chỉ mục %1 / %2 %3

source: Tap anywhere to stop
ar: اضغط في أي مكان للتوقف
bg_bg: Докоснете навсякъде, за да спрете
bn: বন্ধ করতে যেকোনো স্থানে ট্যাপ করুন
cs: Klepněte kdekoli pro zastavení
da: Tryk hvor som helst for at stoppe
el: Πατήστε οπουδήποτε για να σταματήσετε
eo: Tuŝu ie por ĉesi
eu: Ukitu nonahi gelditzeko
fa: برای توقف هر جا را لمس کنید
fi: Napauta mihin tahansa keskeyttääksesi
gl: Toca en calquera lugar para parar
he: הקש בכל מקום כדי להפסיק
hi: रोकने के लिए कहीं भी टैप करें
hr: Dodirnite bilo gdje zaustavljanje
ja: どこでもタップして停止
ka: აწკაპეთ ნებისმიერ ადგილს, რათა შეაჩეროთ
kk: Тоқтату үшін кез келген жерге тигізіңіз
lt_lt: Bakstelėkite bet kur, kad sustabdytumėte
lv: Pieskarieties jebkur, lai apstātos
nb_no: Trykk hvor som helst for å stoppe
nl_nl: Tik ergens om te stoppen
pl: Dotknij gdziekolwiek, aby zatrzymać
ro: Atinge oriunde pentru a opri
sk: Ťuknite kdekoľvek na zastavenie
sr: Тапните било где да станете
th: แตะที่ใดก็ได้เพื่อหยุด
vi: Chạm vào bất kỳ đâu để dừng lại

source: Processed %1 / %2 books.
ar: تمت معالجة %1 / %2 كتب.
bg_bg: Обработени %1 / %2 книги.
bn: %1 / %2 বই প্রক্রিয়াজাত হয়েছে।
cs: Zpracováno %1 / %2 knih.
da: Behandlet %1 / %2 bøger.
el: Επεξεργάστηκαν %1 / %2 βιβλία.
eo: Procesitaj %1 / %2 libroj.
eu: %1 / %2 liburu prozesatu dira.
fa: فرآیند %1 از %2 کتاب‌ها انجام شد.
fi: Käsitelty %1 / %2 kirjaa.
gl: Processáronse %1 / %2 libros.
he: עובדים %1 / %2 ספרים.
hi: %1 / %2 पुस्तकों को संसाधित किया।
hr: Obrađeno %1 / %2 knjiga.
ja: 処理された書籍 %1 / %2 冊。
ka: მოსამუშაო %1 / %2 წიგნები.
kk: %1 / %2 кітап өңделді.
lt_lt: Apdorota %1 / %2 knygų.
lv: Apstrādātas %1 / %2 grāmatas.
nb_no: Behandlet %1 / %2 bøker.
nl_nl: Verwerkt %1 / %2 boeken.
pl: Przetworzono %1 / %2 książki.
ro: Prelucrate %1 / %2 cărți.
sk: Spracovaných %1 / %2 kníh.
sr: Обрађено %1 / %2 књига.
th: ประมวลผล %1 / %2 หนังสือ.
vi: Đã xử lý %1 / %2 cuốn sách.

source: One extracted successfully.
ar: تم استخراج كتاب بنجاح.
bg_bg: Една успешно извлечена.
bn: একটি সফলভাবে বের করা হয়েছে।
cs: Jedna úspěšně extrahována.
da: En udtrukket med succes.
el: Ένα εξήχθη με επιτυχία.
eo: Unu sukcesis eligi.
eu: Bat arrakastaz ateratuta.
fa: یک کتاب با موفقیت استخراج شد.
fi: Yksi poistettiin onnistuneesti.
gl: Un extraído correctamente.
he: אחד הופק בהצלחה.
hi: एक सफलतापूर्वक निकाली गई।
hr: Jedna uspješno izdvojena.
ja: 1 冊が正常に抽出されました。
ka: ერთ-ერთი წარმატებით არის გამოტანილი.
kk: Бір кітап сәтті шығарылды.
lt_lt: Viena sėkmingai ištraukta.
lv: Viens veiksmīgi izvilkts.
nb_no: En hentet vellykket.
nl_nl: Één succesvol geëxtraheerd.
pl: Jedna została pomyślnie wyodrębniona.
ro: Una a fost extrasă cu succes.
sk: Jedna úspešne extrahovaná.
sr: Једна извучена успешно.
th: ดึงข้อมูลสำเร็จ 1 รายการ.
vi: Đã trích xuất thành công một cuốn.

source: Start-up of background extraction job failed. Please restart KOReader or your device.
ar: فشل بدء وظيفة الاستخراج في الخلفية. يرجى إعادة تشغيل KOReader أو جهازك.
bg_bg: Стартирането на фоновото извличане на данни не успя. Моля, рестартирайте KOReader или вашето устройство.
bn: পিছনের এক্সট্রাকশন কাজ শুরুতে ব্যর্থ হয়েছে। দয়া করে KOReader বা আপনার ডিভাইসটি পুনরায় শুরু করুন।
cs: Spuštění pozadí pro extrakci se nezdařilo. Prosím, restartujte KOReader nebo zařízení.
da: Starts af baggrundsudtrækningsjobbet mislykkedes. Genstart venligst KOReader eller din enhed.
el: Αποτυχία εκκίνησης της εργασία εξαγωγής στο παρασκήνιο. Παρακαλώ επανεκκινήστε το KOReader ή τη συσκευή σας.
eo: Fiasko en la ekigo de fondefaĝa eltirado. Bonvolu restarti KOReader aŭ vian aparaton.
eu: Atzeko planoan ateratzeko lanaren hasiera huts egin du. Mesedez, KOReader edo zure gailua berrabiarazi.
fa: شروع کار استخراج در پس‌زمینه با خطا مواجه شد. لطفاً KOReader یا دستگاه خود را دوباره راه‌اندازی کنید.
fi: Taustaprosessin käynnistys epäonnistui. Yritä käynnistää KOReader tai laitteesi uudelleen.
gl: Fallou o inicio do traballo de extracción enBackground. Por favor, reinicia KOReader ou o teu dispositivo.
he: הפעלה של משימת הפקת רקע נכשלה. אנא הפעל מחדש את KOReader או את המכשיר שלך.
hi: पृष्ठभूमि निकासी कार्य का प्रारंभ विफल हो गया। कृपया KOReader या अपने उपकरण को पुनः चालू करें।
hr: Pokretanje zadatka za pozadinsko izdvajanje nije uspjelo. Molimo ponovo pokrenite KOReader ili vaš uređaj.
ja: バックグラウンド抽出ジョブの起動に失敗しました。 KOReader またはデバイスを再起動してください。
ka: ფონდის გამომოწერის სამუშაოს დაწყება ვერ შესრულდა. გთხოვთ გადააწყოთ KOReader ან თქვენი მოწყობილობა.
kk: Фондық шығару жұмысын бастау сәтсіз болды. KOReader немесе құрылғыңызды қайта іске қосыңыз.
lt_lt: Fono ekstrakcijos darbo paleidimas nepavyko. Prašome perkrauti KOReader arba savo įrenginį.
lv: Fona izvilkšanas procesa uzsākšana neizdevās. Lūdzu, restartējiet KOReader vai savu ierīci.
nb_no: Oppstart av bakgrunnsutvinningsjobb mislyktes. Vennligst start KOReader eller enheten på nytt.
nl_nl: Start van achtergrondextractiewerk is mislukt. Herstart alstublieft KOReader of uw apparaat.
pl: Uruchomienie tła zadania wyodrębniania nie powiodło się. Proszę ponownie uruchomić KOReader lub urządzenie.
ro: Pornirea lucrării de extragere de fundal a eșuat. Te rugăm să repornești KOReader sau dispozitivul tău.
sk: Spustenie úlohy na pozadí zlyhalo. Prosím reštartujte KOReader alebo vaše zariadenie.
sr: Покретање посла за позадинско извлачење није успело. Молимо поново покрените KOReader или ваш уређај.
th: การเริ่มต้นงานการดึงข้อมูลเบื้องหลังล้มเหลว. กรุณารีสตาร์ท KOReader หรืออุปกรณ์ของคุณ.
vi: Khi khởi động công việc trích xuất nền đã thất bại. Vui lòng khởi động lại KOReader hoặc thiết bị của bạn.

# File
source: Paste
ar: لصق
bg_bg: Постави
bn: পেস্ট করুন
cs: Vložit
da: Indsæt
el: Επικόλληση
eo: Enmetu
eu: Txertatu
fa: چسباندن
fi: Liitä
gl: Pegar
he: הדבק
hi: चिपकाएँ
hr: Zalijepi
ja: 貼り付け
ka: ჩასმა
kk: Қою
lt_lt: Įklijuoti
lv: Ielīmēt
nb_no: Lim inn
nl_nl: Plakken
pl: Wklej
ro: Lipire
sk: Prilepiť
sr: Налепи
th: วาง
vi: Dán

source: Select
ar: تحديد
bg_bg: Избери
bn: নির্বাচন করুন
cs: Vybrat
da: Vælg
el: Επιλογή
eo: Elekti
eu: Aukeratu
fa: انتخاب
fi: Valitse
gl: Seleccionar
he: בחר
hi: चुनें
hr: Odaberi
ja: 選択
ka: შერჩევა
kk: Таңдау
lt_lt: Pasirinkti
lv: Atlasīt
nb_no: Velg
nl_nl: Selecteren
pl: Wybierz
ro: Selectează
sk: Vybrať
sr: Изабери
th: เลือก
vi: Chọn

source: Rename
ar: إعادة تسمية
bg_bg: Преименувай
bn: নাম পরিবর্তন করুন
cs: Přejmenovat
da: Omdøb
el: Μετονομασία
eo: Renomi
eu: Berriz izendatu
fa: تغییر نام
fi: Nimeä uudelleen
gl: Renomear
he: שנה שם
hi: नाम बदलें
hr: Preimenuj
ja: 名前変更
ka: გადარქმნა
kk: Атауын өзгерту
lt_lt: Pervadinti
lv: Pārdēvēt
nb_no: Gi nytt navn
nl_nl: Hernoemen
pl: Zmień nazwę
ro: Renumește
sk: Premenovať
sr: Преименуј
th: เปลี่ยนชื่อ
vi: Đổi tên

source: Delete
ar: حذف
bg_bg: Изтрий
bn: মুছে ফেলুন
cs: Smazat
da: Slet
el: Διαγραφή
eo: Forigi
eu: Ezabatu
fa: حذف
fi: Poista
gl: Eliminar
he: מחק
hi: हटाएँ
hr: Izbriši
ja: 削除
ka: წაშლა
kk: Өшіру
lt_lt: Ištrinti
lv: Dzēst
nb_no: Slett
nl_nl: Verwijderen
pl: Usuń
ro: Șterge
sk: Odstrániť
sr: Обриши
th: ลบ
vi: Xóa
