Repository: cino893/ProjectTitle
Catalog: l10n/*/koreader.po
Languages: ar, bg_bg, bn, cs, da, el, eo, eu, fa, fi, gl, he, hi, hr, ja, ka, kk, lt_lt, lv, nb_no, nl_nl, pl, ro, sk, sr, th, vi

source: Project: Title
ar: المشروع: العنوان
bg_bg: Проект: Заглавие
bn: প্রজেক্ট: শিরোনাম
cs: Projekt: Název
da: Projekt: Titel
el: Έργο: Τίτλος
eo: Projekto: Titolo
eu: Proiektua: Izenburua
fa: پروژه: عنوان
fi: Projekti: Otsikko
gl: Proxecto: Título
he: פרויקט: כותרת
hi: प्रोजेक्ट: शीर्षक
hr: Projekt: Naslov
ja: プロジェクト：タイトル
ka: პროექტი: სათაური
kk: Жоба: Атауы
lt_lt: Projektas: Pavadinimas
lv: Projekts: Nosaukums
nb_no: Prosjekt: Tittel
nl_nl: Project: Titel
pl: Projekt: Tytuł
ro: Proiect: Titlu
sk: Projekt: Názov
sr: Пројекат: Наслов
th: โครงการ: ชื่อ
vi: Dự án: Tiêu đề

source: Alternative display modes for file browser and history.
ar: طرق عرض بديلة لمتصفح الملفات والسجل.
bg_bg: Алтернативни режими на показване за файловия браузър и историята.
bn: ফাইল ব্রাউজার এবং ইতিহাসের জন্য বিকল্প প্রদর্শন মোড।
cs: Alternativní režimy zobrazení pro prohlížeč souborů a historii.
da: Alternative visningsformer for filbrowser og historik.
el: Εναλλακτικοί τρόποι εμφάνισης για τον περιηγητή αρχείων και την ιστορία.
eo: Alternativaj montradonoj por dosierumilo kaj historio.
eu: Fitxategi nabigatzailearentzako eta historia rako irudi alternatiboak.
fa: حالت‌های نمایشی جایگزین برای مرورگر فایل و تاریخچه.
fi: Vaihtoehtoiset näyttötavat tiedostohallintaan ja historiaan.
gl: Modos de visualización alternativos para o navegador de ficheiros e a historia.
he: מצבי תצוגה חלופיים למנהל הקבצים וההיסטוריה.
hi: फाइल ब्राउजर और इतिहास के लिए वैकल्पिक प्रदर्शन मोड।
hr: Alternativni prikazi za preglednik datoteka i povijest.
ja: ファイルブラウザと履歴のための代替表示モード。
ka: ფაილების ბრაუზერის და ისტორიის ალტერნატიული ხედიები.
kk: Файл браузерлері мен тарихы үшін баламалы display режимдері.
lt_lt: Alternatyvūs rodymo režimai failų naršyklėje ir istorijoje.
lv: Alternatīvie displeja režīmi failu pārlūkprogrammai un vēsturei.
nb_no: Alternative visningsmoduser for filbehandler og historikk.
nl_nl: Alternatieve weergave modi voor bestandsbrowser en geschiedenis.
pl: Alternatywne tryby wyświetlania przeglądarki plików i historii.
ro: Moduri alternative de afișare pentru browser-ul de fișiere și istoric.
sk: Alternatívne režimy zobrazenia pre správcu súborov a históriu.
sr: Алтернативни режимi приказа за прегледач датотека и историју.
th: โหมดการแสดงผลทางเลือกสำหรับผู้ค้นหาไฟล์และประวัติ.
vi: Các chế độ hiển thị thay thế cho trình duyệt tệp và lịch sử.

source: Progress
ar: التقدم
bg_bg: Напредък
bn: অগ্রগতি
cs: Pokrok
da: Fremskridt
el: Πρόοδος
eo: Progreso
eu: Aurrerapena
fa: پیشرفت
fi: Edistyminen
gl: Progreso
he: התקדמות
hi: प्रगति
hr: Napredak
ja: 進行状況
ka: პროცესი
kk: Үдеріс
lt_lt: Progresas
lv: Progres
nb_no: Fremgang
nl_nl: Voortgang
pl: Postęp
ro: Progres
sk: Pokrok
sr: Напредак
th: ความก้าวหน้า
vi: Tiến độ

source: Description
ar: الوصف
bg_bg: Описание
bn: বিবরণ
cs: Popis
da: Beskrivelse
el: Περιγραφή
eo: Priskribo
eu: Deskribapena
fa: توضیحات
fi: Kuvaus
gl: Descrición
he: תיאור
hi: विवरण
hr: Opis
ja: 説明
ka: აღწერა
kk: Сипаттама
lt_lt: Aprašymas
lv: Apraksts
nb_no: Beskrivelse
nl_nl: Beschrijving
pl: Opis
ro: Descriere
sk: Popis
sr: Опис
th: คำอธิบาย
vi: Mô tả

source: Reading
ar: قراءة
bg_bg: Четене
bn: পড়া
cs: Čtení
da: Læser
el: Ανάγνωση
eo: Legado
eu: Irakurtzen
fa: در حال خواندن
fi: Lukeminen
gl: Lectura
he: קריאה
hi: पढ़ाई
hr: Čitanje
ja: 読書中
ka: კითხვა
kk: Оқу
lt_lt: Skaitoma
lv: Lasīšana
nb_no: Lesing
nl_nl: Lezen
pl: Czytanie
ro: Citire
sk: Čítanie
sr: Читање
th: กำลังอ่าน
vi: Đang đọc

source: No book description available.
ar: لا توجد معلومات متاحة عن الكتاب.
bg_bg: Няма налично описание на книгата.
bn: কোনো বইয়ের বিবরণ উপলব্ধ নেই।
cs: Žádný popis knihy není k dispozici.
da: Ingen bogbeskrivelse tilgængelig.
el: Δεν είναι διαθέσιμη καμία περιγραφή βιβλίου.
eo: Neniu libro priskribo disponebla.
eu: Ez dago liburuaren deskribapenen informaziorik.
fa: هیچ توضیحی برای کتاب موجود نیست.
fi: Ei kirjan kuvausta saatavilla.
gl: Non hai descrición dispoñible para o libro.
he: אין תיאור ספר זמין.
hi: कोई पुस्तक विवरण उपलब्ध नहीं है।
hr: Nema dostupnog opisa knjige.
ja: 書籍の説明は利用できません。
ka: წიგნის აღწერა არ არის ხელმისაწვდელი.
kk: Кітаптың сипаттамасы қол жетімді емес.
lt_lt: Nėra knygos aprašymo.
lv: Nav pieejams grāmatas apraksts.
nb_no: Ingen b-eskrivelse tilgjengelig.
nl_nl: Geen boekbeschrijving beschikbaar.
pl: Brak opisu książki.
ro: Nicio descriere a cărții disponibilă.
sk: Žiadny popis knihy nie je k dispozícii.
sr: Опис књиге није доступан.
th: ไม่มีคำอธิบายหนังสือ
vi: Không có mô tả sách.

source: not readable by engine
ar: غير قابل للقراءة بواسطة المحرك
bg_bg: нечитаема от системата
bn: ইঞ্জিন দ্বারা পড়া যায় না
cs: není čitelný enginem
da: kan ikke læses af motoren
el: δεν είναι αναγνώσιμο από τη μηχανή
eo: ne legebla de la motoro
eu: motorra irakurgai ez
fa: قابل خواندن توسط موتور نیست
fi: moottorin lukematon
gl: non legible polo motor
he: אין אפשרות לקרוא על ידי המנוע
hi: इंजन द्वारा पढ़ा नहीं जा सकता
hr: nije čitljivo od strane motora
ja: エンジンによって読み取れません
ka: მეცნიერებისთვის ვერ ჩაიკითხება
kk: механизммен оқылмайды
lt_lt: neleria perskaityti variklio
lv: nav lasāms izmantošanai
nb_no: ikke lesbar av motoren
nl_nl: niet leesbaar door de engine
pl: nieczytelne przez silnik
ro: nu este citibil de motor
sk: nie je čitateľná motorom
sr: не може се читати
th: ไม่สามารถอ่านได้โดยเครื่องมือ
vi: không thể đọc bởi chương trình

source: too many interruptions or crashes
ar: الكثير من الانقطاعات أو الأعطال
bg_bg: твърде много прекъсвания или сривове
bn: অসহনীয় ব্যাঘাত বা ক্র্যাশ হয়েছে
cs: příliš mnoho přerušení nebo zhroucení
da: for mange afbrydelser eller nedbrud
el: υπήρξαν πολλές διακοπές ή συντριβές
eo: tro multaj interrompoj aŭ kraŝoj
eu: etengabeko eteten edo hutsalkeriak
fa: قطع‌های زیاد یا خرابی‌ها
fi: liikaa keskeytyksiä tai kaatumisia
gl: demasiadas interrupcións ou bloqueos
he: יותר מדי הפסקות או קריסות
hi: बहुत अधिक व्यवधान या क्रैश
hr: previše prekida ili pada
ja: 中断やクラッシュが多すぎます
ka: მეტმა შეწყვეტამ ან კრაშებმა
kk: көптеген үзілімдер немесе құлау
lt_lt: per daug sutrikimų ar kritimų
lv: pārāk daudz pārtraukumu vai avāriju
nb_no: for mange avbrudd eller krasj
nl_nl: te veel onderbrekingen of crashes
pl: zbyt wiele przerwań lub awarii
ro: prea multe întreruperi sau blocări
sk: príliš veľa prerušenia alebo pády
sr: превише прекида или падова
th: มีการหยุดชะงักหรือการหยุดทำงานมากเกินไป
vi: quá nhiều lần gián đoạn hoặc treo máy

source: Books
ar: كتب
bg_bg: Книги
bn: বই
cs: Knihy
da: Bøger
el: Βιβλία
eo: Libroj
eu: Liburuak
fa: کتاب‌ها
fi: Kirjat
gl: Libros
he: ספרים
hi: पुस्तकें
hr: Knjige
ja: 書籍
ka: წიგნები
kk: Кітаптар
lt_lt: Knygos
lv: Grāmatas
nb_no: Bøker
nl_nl: Boeken
pl: Książki
ro: Cărți
sk: Knihy
sr: Књиге
th: หนังสือ
vi: Sách

source: Failed compacting database: %1
ar: فشل ضغط قاعدة البيانات: %1
bg_bg: Неуспешно компресиране на базата данни: %1
bn: ডেটাবেস কম্প্যাক্ট করতে ব্যর্থ: %1
cs: Kompakce databáze se nezdařila: %1
da: Fejl ved komprimering af database: %1
el: Αποτυχία συμπίεσης βάσης δεδομένων: %1
eo: Fiasko kompakti datumbazon: %1
eu: Datu-basea konprimitzen huts egin da: %1
fa: خطا در فشرده‌سازی پایگاه داده: %1
fi: Tietokannan pakkaaminen epäonnistui: %1
gl: Fallou a compactación da base de datos: %1
he: נכשל בניסיון לדחוס את מאגר הנתונים: %1
hi: डेटाबेस संकुचन में विफल: %1
hr: Neuspješno komprimiranje baze podataka: %1
ja: データベースの圧縮に失敗しました: %1
ka: დანიშნულებმა ბაზა ვერ შედგა: %1
kk: Мәліметтер базасын тығыздау сәтсіз аяқталды: %1
lt_lt: Nepavyko suspausti duomenų bazės: %1
lv: Neizdevās saspiest datu bāzi: %1
nb_no: Kompaktisering av database mislyktes: %1
nl_nl: Mislukt om database te comprimeren: %1
pl: Nie udało się skompaktować bazy danych: %1
ro: Compacția bazei de date a eșuat: %1
sk: Zlyhala kompresia databázy: %1
sr: Неуспешно смањивање базе података: %1
th: การรวมฐานข้อมูลล้มเหลว: %1
vi: Không thể nén cơ sở dữ liệu: %1

source: Cache database size reduced from %1 to %2.
ar: تم تقليل حجم قاعدة بيانات الذاكرة المؤقتة من %1 إلى %2.
bg_bg: Размерът на кеша е намален от %1 на %2.
bn: ক্যাশ ডেটাবেসের আকার %1 থেকে %2 এ কমেছে।
cs: Velikost databáze cache byla snížena z %1 na %2.
da: Cache-databasestørrelse reduceret fra %1 til %2.
el: Το μέγεθος της βάσης δεδομένων cache μειώθηκε από %1 σε %2.
eo: Cache datumbaza grandeco reduktita de %1 ĝis %2.
eu: Kaxaren datu-basearen tamaina %1-tik %2-ra murriztu da.
fa: اندازه پایگاه داده کش از %1 به %2 کاهش یافت.
fi: Välimuistin tietokannan koko pienennettiin %1 -> %2.
gl: Tamaño da base de datos de caché reducido de %1 a %2.
he: גודל מאגר הנתונים צומצם מ-%1 ל-%2.
hi: कैश डेटाबेस का आकार %1 से %2 में घटा।
hr: Veličina pohrane baze podataka smanjena sa %1 na %2.
ja: キャッシュデータベースのサイズが %1 から %2 に減少しました。
ka: კეში ბაზის ზომა შემცირდა %1-დან %2-მდე.
kk: Кэш мәліметтер базасының көлемі %1-ден %2-ге дейін азайтылды.
lt_lt: Kešavimo duomenų bazės dydis sumažintas nuo %1 iki %2.
lv: Kešatmiņas datu bāzes izmērs samazināts no %1 uz %2.
nb_no: Cache-database størrelse redusert fra %1 til %2.
nl_nl: Grootte van cache-database verminderd van %1 naar %2.
pl: Rozmiar bazy danych pamięci podręcznej zmniejszony z %1 do %2.
ro: Dimensiunea bazei de date a cache-ului a fost redusă de la %1 la %2.
sk: Veľkosť cache databázy bola zmenšená z %1 na %2.
sr: Величина кеш базе података смањена је са %1 на %2.
th: ขนาดฐานข้อมูลแคชลดลงจาก %1 เป็น %2.
vi: Kích thước cơ sở dữ liệu bộ nhớ cache đã giảm từ %1 xuống %2.

source: Cache is empty. Nothing to prune.
ar: ذاكرة التخزين المؤقتة فارغة. لا شيء للتنظيف.
bg_bg: Кешът е празен. Няма какво да се изчисти.
bn: ক্যাশ খালি। কাটার জন্য কিছু নেই।
cs: Cache je prázdná. Není co odstraňovat.
da: Cache er tom. Intet at beskære.
el: Η cache είναι άδεια. Δεν υπάρχουν δεδομένα προς αφαίρεση.
eo: Cache estas malsata. Nenio por pruni.
eu: Kaxak hutsik dago. Ezer ez da moztu beharrekoa.
fa: کش خالی است. چیزی برای حذف وجود ندارد.
fi: Välimuisti on tyhjö. Ei leikattavaa.
gl: A caché está vacía. Nada que podar.
he: המאגר ריק. אין מה לקצץ.
hi: कैश खाली है। छंटाई के लिए कुछ नहीं है।
hr: Cache je prazan. Nema što očistiti.
ja: キャッシュは空です。剪定するものはありません。
ka: კეში ცარიელია. არაფერი არ უნდა მოიჭრას.
kk: Кэш бос. Орын тазартатын ештеңе жоқ.
lt_lt: Kešas tuščias. Nėra ką išvalyti.
lv: Kešatmiņa ir tukša. Nav ko attīrīt.
nb_no: Cache er tom. Ingenting å beskjære.
nl_nl: Cache is leeg. Niets om te snoeien.
pl: Pamięć podręczna jest pusta. Nie ma nic do usunięcia.
ro: Cache-ul este gol. Nimic de curățat.
sk: Cache je prázdna. Nie je čo upravovať.
sr: Кеш је празан. Нема шта да се очисти.
th: แคชว่างเปล่า ไม่มีอะไรที่ต้องตัดทอน
vi: Bộ nhớ cache rỗng. Không có gì để cắt bớt.

source: Removed %1 / %2 entries from cache.
ar: تمت إزالة %1 / %2 إدخالات من الذاكرة المؤقتة.
bg_bg: Премахнати %1 / %2 записа от кеша.
bn: ক্যাশ থেকে %1 / %2 এন্ট্রি অপসারণ করা হয়েছে।
cs: Odstraněno %1 / %2 položek z cache.
da: Fjernet %1 / %2 poster fra cachen.
el: Αφαιρέθηκαν %1 / %2 εγγραφές από την cache.
eo: Forigitaj %1 / %2 eniroj el cache.
eu: %1 / %2 idazki kaxatik kendu dira.
fa: حذف %1 از %2 ورودی‌ها از کش.
fi: Poistettiin %1 / %2 merkintää välimuistista.
gl: Elimináronse %1 / %2 entradas da caché.
he: הוסרו %1 / %2 רשומות מהמאגר.
hi: कैश से %1 / %2 प्रविष्टियाँ हटाई गईं।
hr: Uklonjena %1 / %2 stavki iz cache-a.
ja: キャッシュから %1 / %2 エントリを削除しました。
ka: კეშიდან ამოიღო %1 / %2 ჩანაწერი.
kk: Кэштен %1 / %2 жазбалары жойылды.
lt_lt: Iš kešo pašalinta %1 / %2 įrašų.
lv: No kešatmiņas noņemti %1 / %2 ieraksti.
nb_no: Fjernet %1 / %2 oppføringer fra cache.
nl_nl: %1 / %2 vermeldingen uit cache verwijderd.
pl: Usunięto %1 / %2 wpisy z pamięci podręcznej.
ro: Au fost eliminate %1 / %2 intrări din cache.
sk: Odstránené %1 / %2 položiek z cache.
sr: Уклањено %1 / %2 записа из кеша.
th: ลบ %1 / %2 รายการจากแคช
vi: Đã xóa %1 / %2 mục khỏi bộ nhớ cache.

source: This will extract metadata and cover images from books in the current directory. Once extraction has started, you can abort at any moment by tapping on the screen. This extraction may take time and use some battery power: you may wish to keep your device plugged in.
ar: سوف يقوم هذا باستخراج البيانات الوصفية وصور الأغلفة من الكتب في الدليل الحالي. بمجرد بدء الاستخراج، يمكنك إلغاء العملية في أي لحظة عن طريق النقر على الشاشة. قد يستغرق هذا الاستخراج بعض الوقت ويستخدم بعض طاقة البطارية: قد ترغب في بقاء جهازك موصولاً.
bg_bg: Това ще извлече метаданни и изображения на корици от книги в текущата директория. След като извличането започне, можете да го прекъснете по всяко време, като натиснете на екрана. Тази операция може да отнеме време и да изразходва енергия: препоръчваме ви да държите устройството включено в зарядно.
bn: এটি বর্তমান ডিরেক্টরির বইগুলির থেকে মেটাডেটা এবং কভার ইমেজগুলি বের করবে। একবার বের করা শুরু হলে, আপনি যেকোনো সময় স্ক্রিনে ট্যাপ করে বাতিল করতে পারবেন। এই বের করার প্রক্রিয়া সময় নেয় এবং কিছু ব্যাটারি শক্তি ব্যবহার করতে পারে: আপনি চাইলে আপনার ডিভাইসটি প্লাগ ইন রাখুন।
cs: Tímto se extrahují metadata a obálky knih v aktuálním adresáři. Jakmile začne extrakce, můžete ji kdykoli přerušit klepnutím na obrazovku. Tato extrakce může trvat nějakou dobu a může vyžadovat určité množství energie: doporučujeme mít zařízení připojené k napájení.
da: Dette vil udtrække metadata og omslagsbilleder fra bøger i den nuværende mappe. Når udtrækningen er startet, kan du annullere når som helst ved at trykke på skærmen. Dette udtræk kan tage tid og bruge noget batteristrøm: du bør overveje at holde din enhed tilsluttet.
el: Αυτό θα εξάγει μετρήσεις και εικόνες εξωφύλλων από βιβλία στον τρέχοντα φάκελο. Μόλις ξεκινήσει η εξαγωγή, μπορείτε να την ακυρώσετε οποιαδήποτε στιγμή πατώντας στην οθόνη. Αυτή η εξαγωγή μπορεί να διαρκέσει και να χρησιμοποιήσει κάποια ενέργεια της μπαταρίας: ίσως θελήσετε να κρατήσετε τη συσκευή σας συνδεδεμένη.
eo: Tio ĉi eltirigos metadatenojn kaj kovrojn el libroj en la aktuala direktorio. Ĉi foje, vi povas antaŭeniri en iu ajn momento per tuŝado de la ekrano. Tiu ĉi eltirado eble bezonos tempon kaj uzos iom da baterio: vi eble volas konservi vian aparaton konektita.
eu: Hau metadatuak eta estalki irudiak egungo direktorioan dauden liburuetatik aterako ditu. Asteari hasitakoan, sekulakoak ezabatu ditzakezu pantailan ukituz. Aukera honek denbora hartu dezake eta bateria erabil dezake: zure gailua konektatuta mantentzea ongi da.
fa: این عمل، متادیتا و تصاویر جلد کتاب‌ها را از دایرکتوری فعلی استخراج خواهد کرد. پس از شروع استخراج، می‌توانید در هر لحظه با ضربه زدن روی صفحه، آن را متوقف کنید. این استخراج ممکن است زمان ببرد و مقداری انرژی باتری مصرف کند: بهتر است دستگاه خود را به برق متصل نگه دارید.
fi: Tämä poistaa metatietoja ja kansikuvia kirjoista nykyisessä kansiossa. Kun poisto on aloitettu, voit keskeyttää sen milloin tahansa napauttamalla näyttöä. Tämä prosessi saattaa kestää aikaa ja kuluttaa akkua: saatat haluta pitää laitteen kytkettynä.
gl: Este proceso extraerá metadatos e imaxes de portada dos libros no directorio actual. Unha vez que comece a extracción, podes cancelar en calquera momento tocando na pantalla. Este proceso de extracción pode tardar e consumir algo de batería: podes querer manter o teu dispositivo enchufado.
he: זה יקנה מידע מטה ודימויי כריכה מספרים בתיקייה הנוכחית. ברגע שההפקה החלה, תוכל להפסיק בכל רגע על ידי הקשה על המסך. בהפקה זו עשויה לקחת זמן ולהשתמש בחלק מהסוללה: כדאי לחבר את המכשיר שלך.
hi: यह वर्तमान निर्देशिका में पुस्तकों से मेटाडेटा और कवर छवियों को निकालेगा। एक बार जब अनुदेश निकासी शुरू हो जाता है, तो आप स्क्रीन पर टैप करके किसी भी समय रद्द कर सकते हैं। यह निकासी समय ले सकती है और कुछ बैटरी पावर का उपयोग कर सकती है: आपको अपने डिवाइस को प्लग में रखना चाहिए।
hr: Ovo će izdvojiti metapodatke i slike omota iz knjiga u trenutnom direktoriju. Kada proces izvlačenja započne, možete ga prekinuti u bilo trenutku dodirom na zaslon. Ovo izdvajanje može trajati i koristiti energiju baterije: možda biste trebali držati svoj uređaj priključenim.
ja: これにより、現在のディレクトリにある書籍からメタデータと表紙画像が抽出されます。 抽出が開始されたら、いつでも画面をタップして中止できます。 この抽出には時間がかかり、バッテリーを消耗する場合があります： デバイスを接続しておくことをお勧めします。
ka: ეს გამოიტანს მეტა მონაცემებს და ყდა სურათები მიმდინარე დირექტორიის წიგნებიდან. როდესაც გამომოწერა დაიწყება, ნებისმიერ მომენტში შეგიძლიათ შეწყვიტოთ ეკრანზე დაწკაპებით. ეს გამომოწერა შეიძლება ცოტა ხანი გაგრძელდეს და ცოტა ენერგიის ფაქტურა: გინახავთ, რომ თქვენი მოწყობილობა ჩართული ქონდეს.
kk: Бұл ағымдағы бумадан кітаптардың метаакпараттары мен мұқабаларын шығарады. Шығару басталғаннан кейін, экранға тигізу арқылы кез-келген уақытта тоқтата аласыз. Бұл шығару уақыт алуы мүмкін және батарея қуатын пайдалануы мүмкін: құрылғыңызды қуатқа қосып ұстағаныңыз жөн.
lt_lt: Tai ištrauks metaduomenis ir viršelių vaizdus iš knygų esamoje direktorijoje. Šalinimo pradžioje galėsite bet kada nutraukti, bakstelėję ekraną. Šis procesas gali užtrukti ir naudoti dalį akumuliatoriaus energijos: galite norėti jungti savo prietaisą.
lv: Šis process izvilks metadatus un vāku attēlus no grāmatām pašreizējā mapē. Kad izvilkšana sākusies, jebkurā brīdī varat to atcelt, pieskaroties ekrānā. Šī izvilkšana var aizņemt laiku un patērēt daļu akumulatora jaudas: ieteicams ierīci turēt pie strāvas.
nb_no: Denne prosessen vil hente ut metadata og omslagsbilder fra bøker i den nåværende katalogen. Når utvinningen har startet, kan du avbryte når som helst ved å trykke på skjermen. Denne utvinningen kan ta tid og bruke noe batteri: det kan være lurt å holde enheten din tilkoblet.
nl_nl: Dit zal metadata en omslagafbeeldingen extraheren van boeken in de huidige map. Zodra de extractie is begonnen, kun je op elk moment annuleren door op het scherm te tikken. Deze extractie kan tijd kosten en wat batterijvermogen gebruiken: je kunt overwegen om je apparaat aangesloten te houden.
pl: To wyodrębni metadane i okładki książek z bieżącego katalogu. Po rozpoczęciu wyodrębniania możesz przerwać w każdym momencie, dotykając ekranu. To wyodrębnianie może zająć trochę czasu i zużyć energię: warto mieć urządzenie podłączone do ładowania.
ro: Asta va extrage metadate și imagini de copertă din cărțile din directorul curent. Odată ce extragerea a început, poți renunța în orice moment atingând ecranul. Această extragere poate dura ceva timp și va folosi o parte din energie: ar fi bine să ţii dispozitivul conectat la priză.
sk: Tento proces extrahuje metadata a obálky z kníh v aktuálnom adresári. Akonáhle sa extrakcia začne, môžete ju kedykoľvek prerušiť ťuknutím na obrazovku. Tento proces môže chvíľu trvať a vyžaduje niektoré energie: možno by ste mali mať zariadenie pripojené na nabíjačku.
sr: Ovo će извлачити метаподатке и слике насловних страница из књига у тренутном директоријуму. Када извлачење почне, можете прекинути у сваком тренутку тактилом на екрану. Ovo извлачење може потрајати и користити део батерије: можда ћете хтети да оставите уређај прикључен.
th: ข้อมูลเมตาและภาพปกจะถูกดึงจากหนังสือในไดเรกทอรีปัจจุบัน. เมื่อเริ่มการดึงข้อมูล คุณสามารถยกเลิกได้ทุกเมื่อโดยการแตะที่หน้าจอ. การดึงข้อมูลนี้อาจใช้เวลานานและใช้พลังงานแบตเตอรี่: คุณอาจต้องการ เชื่อมต่ออุปกรณ์ของคุณกับไฟฟ้า.
vi: Việc này sẽ trích xuất siêu dữ liệu và hình ảnh bìa từ các cuốn sách trong thư mục hiện tại. Khi việc trích xuất bắt đầu, bạn có thể hủy bất cứ lúc nào bằng cách chạm vào màn hình. Việc trích xuất này có thể tốn thời gian và sử dụng một ít pin: bạn có thể muốn cắm sạc thiết bị của mình.

source: Cancel
ar: إلغاء
bg_bg: Отказ
bn: বাতিল করুন
cs: Zrušit
da: Annuller
el: Ακύρωση
eo: Nuligi
eu: Ezeztatu
fa: لغو
fi: Peruuta
gl: Cancelar
he: ביטול
hi: रद्द करें
hr: Odustani
ja: キャンセル
ka: გაუქმება
kk: Тоқтату
lt_lt: Atšaukti
lv: Atcelt
nb_no: Avbryt
nl_nl: Annuleren
pl: Anuluj
ro: Anulează
sk: Zrušiť
sr: Откажи
th: ยกเลิก
vi: Hủy bỏ

source: Continue
ar: استمرار
bg_bg: Продължи
bn: অব্যাহত রাখুন
cs: Pokračovat
da: Fortsæt
el: Συνέχεια
eo: Daŭrigi
eu: Segi
fa: ادامه
fi: Jatka
gl: Continuar
he: המשך
hi: जारी रखें
hr: Nastavi
ja: 続行
ka: გაგრძელება
kk: Жалғастыру
lt_lt: Tęsti
lv: Turpināt
nb_no: Fortsett
nl_nl: Doorgaan
pl: Kontynuuj
ro: Continuă
sk: Pokračovať
sr: Настави
th: ดำเนินการต่อ
vi: Tiếp tục

source: Also extract book information from books in subdirectories?
ar: هل تريد أيضًا استخراج معلومات الكتاب من الكتب في الدلائل الفرعية؟
bg_bg: Също така да извлечете информация за книги от книги в подпапки?
bn: সাবডাইরেক্টরিগুলিতে বই থেকে বইয়ের তথ্যও বের করবেন?
cs: Chcete také extrahovat informace o knihách z knih v podadresářích?
da: Skal der også udtrækkes boginformation fra bøger i underkataloger?
el: Θέλετε επίσης να εξάγετε πληροφορίες βιβλίου από βιβλία σε υποφακέλους;
eo: Ĉu ankaŭ eltirigi librojn informojn el libroj en subdirektorioj?
eu: Azpideretorioetan dauden liburuetatik ere liburu informazioa ateratzeko?
fa: آیا می‌خواهید اطلاعات کتاب‌ها را از زیر دایرکتوری‌ها هم استخراج کنید؟
fi: Poistetaanko myös kirjatiedot alikansioissa olevista kirjoista?
gl: Tamén extraer información dos libros en subdirectorios?
he: גם להפיק מידע ספרים מספרים בתיקיות משנה?
hi: क्या आप उपनिर्देशिकाओं की पुस्तकों से भी पुस्तक जानकारी निकालना चाहते हैं?
hr: Trebate li također izvući informacije o knjigama iz knjiga u poddirektorijima?
ja: サブディレクトリ内の書籍からも書籍情報を抽出しますか？
ka: გსურთ ასევე გამოიტანოთ წიგნის ინფორმაცია სუბდირექტორიებში მდებარე წიგნებისგან?
kk: Сондай-ақ, ішкі бумалардағы кітаптан ақпарат алу керек пе?
lt_lt: Taip pat ištraukti knygų informaciją iš knygų po direktorijose?
lv: Vai arī izvilkt grāmatu informāciju no grāmatām apakšmapēs?
nb_no: Skal informasjon om bøker fra undermapper også hentes ut?
nl_nl: Ook boekinformatie extraheren van boeken in submappen?
pl: Czy wyodrębnić także informacje o książkach znajdujących się w podkatalogach?
ro: Extragem de asemenea informațiile despre cărți din subdirectoare?
sk: Chcete tiež extrahovať informácie o knihách z kníh v podadresároch?
sr: Да ли желите да извучете информације о књигама из књига у поддиректоријумима?
th: ดึงข้อมูลหนังสือจากหนังสือในไดเรกทอรีย่อยด้วยหรือไม่?
vi: Có trích xuất thông tin sách từ các cuốn sách trong các thư mục con không?

source: Here only
ar: هنا فقط
bg_bg: Само тук
bn: এখানেই শুধু
cs: Pouze zde
da: Kun her
el: Μόνο εδώ
eo: Nur ĉi tie
eu: Hemen bakarrik
fa: فقط در اینجا
fi: Vain tässä
gl: Só a aquí
he: רק כאן
hi: यहां केवल
hr: Samo ovdje
ja: ここだけ
ka: ამ ადგილზე მხოლოდ
kk: Тек мұнда
lt_lt: Tik čia
lv: Tikai šeit
nb_no: Kun her
nl_nl: Alleen hier
pl: Tylko tutaj
ro: Aici doar
sk: Len tu
sr: Само овде
th: ที่นี่เท่านั้น
vi: Chỉ ở đây

source: Here and under
ar: هنا والأسفل
bg_bg: Тук и под
bn: এখানে এবং নিচে
cs: Zde a pod
da: Her og under
el: Εδώ και κάτω
eo: Ĉi tie kaj sub
eu: Hemen eta azpian
fa: اینجا و زیر آن
fi: Tässä ja alapuolella
gl: Aquí e abaixo
he: כאן ובתוך
hi: यहां और नीचे
hr: Ovdje i ispod
ja: ここおよびその下
ka: აქ და ქვემოთ
kk: Мұнда және астында
lt_lt: Čia ir po
lv: Šeit un apakšā
nb_no: Her og under
nl_nl: Hier en daaronder
pl: Tutaj i poniżej
ro: Aici și sub
sk: Tu aj pod
sr: Овде и испод
th: ที่นี่และในที่ต่ำนั้น
vi: Ở đây và dưới
