Repository: cino893/ProjectTitle
Catalog: l10n/*/koreader.po
Languages: ar, bg_bg, bn, cs, da, el, eo, eu, fa, fi, gl, he, hi, hr, ja, ka, kk, lt_lt, lv, nb_no, nl_nl, pl, ro, sk, sr, th, vi

source: Cut
ar: قص
bg_bg: Изрежи
bn: কাটুন
cs: Vyjmout
da: Klipp
el: Αποκοπή
eo: Tranĉi
eu: Moztu
fa: برش
fi: Leikkaa
gl: Cortar
he: גזור
hi: काटें
hr: Izreži
ja: 切り取り
ka: მოჭრა
kk: Кесіп алу
lt_lt: Iškirpti
lv: Izgriezt
nb_no: Klipp ut
nl_nl: Knippen
pl: Wytnij
ro: Creează
sk: Vystrihnúť
sr: Исечи
th: ตัด
vi: Cắt

# File
source: Copy
ar: نسخ
bg_bg: Копирай
bn: কপি
cs: Kopírovat
da: Kopier
el: Αντιγραφή
eo: Kopii
eu: Kopiatu
fa: کپی
fi: Kopioi
gl: Copiar
he: העתק
hi: कॉपी करें
hr: Kopiraj
ja: コピー
ka: კოპირება
kk: Көшірме
lt_lt: Kopijuoti
lv: Kopēt
nb_no: Kopier
nl_nl: Kopiëren
pl: Kopiuj
ro: Copiază
sk: Skopírovať
sr: Копирај
th: คัดลอก
vi: Sao chép

source: Open with
ar: فتح باستخدام
bg_bg: Отвори с
bn: দ্বারা খোলা
cs: Otevřít s
da: Åbn med
el: Άνοιγμα με
eo: Malfermi kun
fa: باز کردن با
fi: Avaa
gl: Abrir con
he: פתח עם
hi: के साथ खोलें
hr: Otvori s
ja: アプリで開く
ka: შეხედეთ
kk: Пайдалану
lt_lt: Atidaryti su
lv: Atvērt ar
nb_no: Åpne med
nl_nl: Openen met
pl: Otwórz za pomocą
ro: Deschide cu
sk: Otvoriť s
sr: Отвори са
th: เปิดด้วย
vi: Mở bằng

source: Set as HOME folder
ar: تعيين كدليل رئيسي
bg_bg: Задай като основна папка
bn: হোম ফোল্ডার হিসেবে সেট করুন
cs: Nastavit jako domovský adresář
da: Sæt som HJEM-mappe
el: Ορισμός ως φάκελος ΑΡΧΙΚΗΣ
eo: Agordi kiel HEJMA dosierujo
eu: Etxeko fitxategi gisa ezarri
fa: تنظیم به عنوان پوشه اصلی
fi: Aseta KOTIkansioksi
gl: Establecer como carpeta PRINCIPAL
he: קבע כתקיית HOME
hi: होम फ़ोल्डर के रूप में सेट करें
hr: Postavi kao POČETNI direktorij
ja: ホームフォルダとして設定
ka: გამოიყურეთ როგორც მთავარი დირექტორია
kk: Негізгі бумасы ретінде орнату
lt_lt: Nustatyti kaip NAMŲ direktoriją
lv: Iestatīt kā SĀKUMU mapes
nb_no: Sett som HJEM-mappe
nl_nl: Instellen als THUIS map
pl: Ustaw jako folder DOMYŚLNY
ro: Setează ca folder ACASĂ
sk: Nastaviť ako DOMOVSKÝ adresár
sr: Постави као ПРИКЛИЧНИ директоријум
th: ตั้งเป็นโฟลเดอร์หลัก
vi: Đặt làm thư mục CHÍNH

source: %1Off
ar: %1إيقاف
bg_bg: %1Изключено
bn: %1বন্ধ
cs: %1Vypnuto
da: %1Slukket
el: %1Απενεργοποιημένο
eo: %1Ene
eu: %1Itzali
fa: %1خاموش
fi: %1Pois
gl: %1Desactivado
he: %1כבוי
hi: %1बंद
hr: %1Isključeno
ja: %1オフ
ka: %1აქ
kk: %1Өшірілген
lt_lt: %1Išjungta
lv: %1Izslēgts
nb_no: %1Av
nl_nl: %1Uit
pl: %1Wyłączone
ro: %1Dezactivat
sk: %1Vypnúť
sr: %1Искључено
th: %1ปิด
vi: %1Tắt

source: Home
ar: الرئيسية
bg_bg: Начало
bn: হোম
cs: Domov
da: Hjem
el: Αρχική
eo: Hejmo
eu: Etxea
fa: خانه
fi: Koti
gl: Inicio
he: בית
hi: होम
hr: Početna
ja: ホーム
ka: სახლი
kk: Басты бет
lt_lt: Pradžia
lv: Sākums
nb_no: Hjem
nl_nl: Start
pl: Strona główna
ro: Acasă
sk: Domov
sr: Почетна
th: หน้าแรก
vi: Trang chủ

source: Library
ar: المكتبة
bg_bg: Библиотека
bn: লাইব্রেরি
cs: Knihovna
da: Bibliotek
el: Βιβλιοθήκη
eo: Biblioteko
fa: کتابخانه
fi: Kirjasto
gl: Biblioteca
he: ספרייה
hi: पुस्तकालय
hr: Biblioteka
ja: ライブラリ
ka: ბიბლიოთეკა
kk: Кітапхана
lt_lt: Biblioteka
lv: Bibliotēka
nb_no: Bibliotek
nl_nl: Bibliotheek
pl: Biblioteka
ro: Bibliotecă
sk: Knižnica
sr: Библиотека
th: ห้องสมุด
vi: Thư viện

source: Folder
ar: مجلد
bg_bg: Папка
bn: ফোল্ডার
cs: Složka
da: Mappe
el: Φάκελος
eo: Dosierujo
eu: Fitxategia
fa: پوشه
fi: Kansio
gl: Carpeta
he: תיקייה
hi: फ़ोल्डर
hr: Mapa
ja: フォルダ
ka: ფოლდერი
kk: Бума
lt_lt: Direktorija
lv: Mape
nb_no: Mappe
nl_nl: Map
pl: Katalog
sk: Adresár
sr: Директоријум
th: โฟลเดอร์
vi: Thư mục

source: Book
ar: كتاب
bg_bg: Книга
bn: বই
cs: Kniha
da: Bog
el: Βιβλίο
eo: Libro
eu: Liburua
fa: کتاب
fi: Kirja
gl: Libro
he: ספר
hi: पुस्तक
hr: Knjiga
ja: 書籍
ka: წიგნი
kk: Кітап
lt_lt: Knyga
lv: Grāmata
nb_no: Bok
nl_nl: Boek
pl: Książka
ro: Carte
sk: Kniha
sr: Књига
th: หนังสือ
vi: Sách

source: Folders
ar: مجالات
bg_bg: Папки
bn: ফোল্ডারসমূহ
cs: Složky
da: Mapper
el: Φάκελοι
eo: Dosierujoj
eu: Fitxategiak
fa: پوشه‌ها
fi: Kansiot
gl: Carpetas
he: תיקיות
hi: फ़ोल्डर
hr: Mape
ja: フォルダ
ka: ფოლდერები
kk: Бумалар
lt_lt: Direktorijos
lv: Mapes
nb_no: Mapper
nl_nl: Mappen
pl: Katalogi
ro: Foldere
sk: Adresáre
sr: Директоријуми
th: โฟลเดอร์
vi: Thư mục

source: Finished
ar: منتهي
bg_bg: Завършено
bn: সম্পন্ন
cs: Dokončeno
da: Færdig
el: Ολοκληρώθηκε
eo: Finiĉita
eu: Amaitu
fa: تمام شد
fi: Valmis
gl: Terminado
he: הושלם
hi: सम्पन्न
hr: Završeno
ja: 完了
ka: დასრულებულია
kk: Аяқталды
lt_lt: Baigta
lv: Pabeigts
nb_no: Ferdig
nl_nl: Voltooid
pl: Zakończono
ro: Finalizat
sk: Dokončené
sr: Завршено
th: เสร็จสิ้น
vi: Đã hoàn thành

source: On hold
ar: قيد الانتظار
bg_bg: В изчакване
bn: Hold এ
cs: Pozastaveno
da: Under behandling
el: Σε αναμονή
eo: Surten
eu: Egunerako
fa: در انتظار
fi: Pysäytetty
gl: Pendentes
he: בהמתנה
hi: धारण पर
hr: Na čekanju
ja: 保留中
ka: ბაზაზე
kk: Күтілуде
lt_lt: Sulaikyta
lv: Uzgaidām
nb_no: På vent
nl_nl: In afwachting
pl: Wstrzymano
ro: În așteptare
sk: Pozastavené
sr: На чекању
th: ระงับ
vi: Đang chờ

source: New
ar: جديد
bg_bg: Ново
bn: নতুন
cs: Nové
da: Ny
el: Νέο
eo: Nova
eu: Berria
fa: جدید
fi: Uusi
gl: Novo
he: חדש
hi: नया
hr: Novo
ja: 新しい
ka: ახალი
kk: Жаңа
lt_lt: Nauja
lv: Jauns
nb_no: Ny
nl_nl: Nieuw
pl: Nowe
ro: Nou
sk: Nové
sr: Нова
th: ใหม่
vi: Mới

source: Page %1 of %2
ar: الصفحة %1 من %2
bg_bg: Страница %1 от %2
bn: পৃষ্ঠা %1 এর %2
cs: Strana %1 z %2
da: Side %1 af %2
el: Σελίδα %1 από %2
eo: Paĝo %1 el %2
eu: Orri %1 / %2
fa: صفحه %1 از %2
fi: Sivu %1 / %2
gl: Páxina %1 de %2
he: עמוד %1 מתוך %2
hi: पृष्ठ %1 का %2
hr: Stranica %1 od %2
ja: ページ %1 / %2
ka: გვერდი %1/%2
kk: бет %1 / %2
lt_lt: Puslapis %1 iš %2
lv: Lapa %1 no %2
nb_no: Side %1 av %2
nl_nl: Pagina %1 van %2
pl: Strona %1 z %2
ro: Pagina %1 din %2
sk: Strana %1 z %2
sr: Страница %1 од %2
th: หน้า %1 จาก %2
vi: Trang %1 của %2

source: %1 pages left
ar: %1 صفحات متبقية
bg_bg: %1 страници остават
bn: %1 পৃষ্ঠা বাকি
cs: Zbývá %1 stránek
da: %1 sider tilbage
el: %1 σελίδες απομένουν
eo: %1 paĝoj restas
eu: %1 orri geratzen dira
fa: %1 صفحه باقی مانده
fi: %1 sivua jäljellä
gl: %1 páxinas restantes
he: %1 עמודים נשארו
hi: %1 पृष्ठ शेष हैं
hr: %1 stranica preostalo
ja: %1 ページ残っています
ka: %1 გვერდი დარჩა
kk: %1 бет қалды
lt_lt: %1 puslapių liko
lv: %1 lapas palikušas
nb_no: %1 sider igjen
nl_nl: %1 pagina's over
pl: %1 stron pozostało
ro: %1 pagini rămase
sk: Zostáva %1 strán
sr: %1 страница преостало
th: เหลือ %1 หน้า
vi: %1 trang còn lại

source: (no book information: %1)
ar: (لا توجد معلومات عن الكتاب: %1)
bg_bg: (няма информация за книгата: %1)
bn: (কোন বইয়ের তথ্য নেই: %1)
cs: (žádné informace o knize: %1)
da: (ingen boginformation: %1)
el: (χωρίς πληροφορίες βιβλίου: %1)
eo: (nenia libro informo: %1)
eu: (liburu informaziorik ez: %1)
fa: (هیچ اطلاعات کتابی: %1)
fi: (ei kirjatietoja: %1)
gl: (sen información de libro: %1)
he: (אין מידע ספרים: %1)
hi: (कोई पुस्तक जानकारी नहीं: %1)
hr: (nema informacija o knjizi: %1)
ja: (書籍情報なし：%1)
ka: (წიგნის ინფორმაცია არ არის: %1)
kk: (кітап туралы ақпарат жоқ: %1)
lt_lt: (nėra knygos informacijos: %1)
lv: (nav grāmatas informācijas: %1)
nb_no: (ingen bokinformasjon: %1)
nl_nl: (geen boekinformatie: %1)
pl: (brak informacji o książce: %1)
ro: (fără informații despre carte: %1)
sk: (žiadne informácie o knihe: %1)
sr: (нема информација о књизи: %1)
th: (ไม่มีข้อมูลหนังสือ: %1)
vi: (không có thông tin sách: %1)

source: (deleted)
ar: (تم الحذف)
bg_bg: (изтрито)
bn: (মুছে ফেলা হয়েছে)
cs: (smazáno)
da: (slettet)
el: (διαγραμμένο)
eo: (forigita)
eu: (ezabatuta)
fa: (حذف شده)
fi: (poistettu)
gl: (eliminado)
he: (מושלך)
hi: (डिलीट कर दिया गया)
hr: (izbrisano)
ja: (削除済み)
ka: (წაშლილია)
kk: (жойылған)
lt_lt: (ištrinta)
lv: (izdzēsts)
nb_no: (slettet)
nl_nl: (verwijderd)
pl: (usunięte)
ro: (șters)
sk: (vymazané)
sr: (избрисано)
th: (ถูกลบ)
vi: (đã xóa)

source: An error occurred while registering:
ar: حدث خطأ أثناء التسجيل:
bg_bg: Възникна грешка при регистрацията:
bn: নিবন্ধন করার সময় একটি ত্রুটি ঘটেেছেঃ
cs: Při registraci došlo k chybě:
da: Der opstod en fejl under registrering:
el: Παρουσιάστηκε σφάλμα κατά την εγγραφή:
eo: Eraro okazis dum registrado:
eu: Errore bat gertatu da erregistratzerakoan:
fa: خطایی در حین ثبت‌نام رخ داده است:
fi: Ilmeni virhe rekisteröinnissä:
gl: Produciuse un erro ao rexistrar:
he: שגיאה התרחשה במהלך הרישום:
hi: पंजीकरण के दौरान एक त्रुटि हुई:
hr: Došlo je do pogreške prilikom registracije:
ja: 登録中にエラーが発生しました：
ka: რეგისტრაციის დროს მოხდა შეცდომა:
kk: Тіркелу кезінде қате болды:
lt_lt: Įvyko klaida registruojant:
lv: Notika kļūda reģistrējoties:
nb_no: Det oppstod en feil under registrering:
nl_nl: Er is een fout opgetreden tijdens het registreren:
pl: Wystąpił błąd podczas rejestrowania:
ro: A apărut o eroare la înregistrare:
sk: Pri registrácii došlo k chybe:
sr: Дошло је до грешке током регистрације:
th: เกิดข้อผิดพลาดระหว่างการลงทะเบียน:
vi: Đã xảy ra lỗi khi đăng ký:

source: Fonts
ar: خطوط
bg_bg: Шрифтове
bn: ফন্ট
cs: Písma
da: Skrifter
el: Γραμματοσειρές
eo: Tiparoj
eu: Letra tipoak
fa: فونت‌ها
fi: Fontit
gl: Fontes
he: גופנים
hi: फॉन्ट
hr: Fontovi
ja: フォント
ka: ფონტები
kk: Шрифттер
lt_lt: Šriftai
lv: Fonti
nb_no: Skrifter
nl_nl: Lettertypen
pl: Czcionki
ro: Fonturi
sk: Písma
sr: Фонтe
th: ฟอนต์
vi: Phông chữ

source: Not available
ar: غير متاح
bg_bg: Неналичен
bn: উপলব্ধ নয়
cs: Nedostupné
da: Ikke tilgængelig
el: Μη διαθέσιμο
eo: Ne disponebla
eu: Ez dago eskuragarri
fa: در دسترس نیست
fi: Ei saatavilla
gl: Non dispoñible
he: לא זמין
hi: उपलब्ध नहीं
hr: Nema dostupno
ja: 利用不可
ka: არ არის ხელმისაწვდელი
kk: Қол жетімді емес
lt_lt: Nesiekiama
lv: Nav pieejams
nb_no: Ikke tilgjengelig
nl_nl: Niet beschikbaar
pl: Niedostępne
ro: Nedisponibil
sk: Nedostupné
sr: Није доступно
th: ไม่มีให้บริการ
vi: Không có sẵn

source: Icons
ar: أيقونات
bg_bg: Икони
bn: আইকন
cs: Ikony
da: Ikoner
el: Εικονίδια
eo: Ikonoj
eu: Ikonoak
fa: آیکون‌ها
fi: Ikonit
gl: Icónes
he: סמלים
hi: आइकन
hr: Ikone
ja: アイコン
ka: იკონები
kk: Иконалар
lt_lt: Piktogramos
lv: Ikonas
nb_no: Ikoner
nl_nl: Pictogrammen
pl: Ikony
ro: Icoane
sk: Ikony
sr: Иконе
th: ไอคอน
vi: Biểu tượng

source: %1 ~Unsupported
ar: %1 ~غير مدعوم
bg_bg: %1 ~Неподдържан
bn: %1 ~অসহায়
cs: %1 ~Nepodporováno
da: %1 ~Ikke understøttet
el: %1 ~Μη υποsupported
eo: %1 ~Ne subtenata
eu: %1 ~Ezin du
fa: %1 ~غیرقابل‌پشتیبانی
fi: %1 ~Ei tuettu
gl: %1 ~Non compatible
he: %1 ~לא נתמך
hi: %1 ~असमर्थित
hr: %1 ~Nema podršku
ja: %1 ~サポートされていません
ka: %1 ~გაუმჭვირვალე
kk: %1 ~Қолдау көрсетілмейді
lt_lt: %1 ~Nepalaikoma
lv: %1 ~Atbalsts nav
nb_no: %1 ~Ikke støttet
nl_nl: %1 ~Niet ondersteund
pl: %1 ~Nieobsługiwane
ro: %1 ~Nesusținut
sk: %1 ~Nepodporované
sr: %1 ~Није подржано
th: %1 ~ไม่รองรับ
vi: %1 ~Không được hỗ trợ

source: Version: %1
ar: الإصدار: %1
bg_bg: Версия: %1
bn: সংস্করণ: %1
cs: Verze: %1
el: Έκδοση: %1
eo: Versio: %1
eu: Bertsioa: %1
fa: نسخه: %1
fi: Versio: %1
gl: Versión: %1
he: גרסה: %1
hi: संस्करण: %1
hr: Verzija: %1
ja: バージョン：%1
ka: ვერსია: %1
kk: Нұсқасы: %1
lt_lt: Versija: %1
lv: Versija: %1
nb_no: Versjon: %1
nl_nl: Versie: %1
pl: Wersja: %1
ro: Versiune: %1
sk: Verzia: %1
sr: Верзија: %1
th: เวอร์ชัน: %1
vi: Phiên bản: %1

source: Cover List
ar: قائمة الأغلفة
bg_bg: Списък с корици
bn: কভার তালিকা
cs: Seznam obálek
da: Omslagsliste
el: Λίστα Εξωφύλλων
eo: Kovro Listo
eu: Estalkien Zerrenda
fa: فهرست جلدها
fi: Kansilista
gl: Lista de portadas
he: רשימת כריכות
hi: कवर सूची
hr: Popis omota
ja: カバーリスト
ka: ყდის სია
kk: Мұқабалар тізімі
lt_lt: Viršelių sąrašas
lv: Vāku saraksts
nb_no: Omslagsliste
nl_nl: Omslaglijst
pl: Lista okładek
ro: Lista Coperților
sk: Zoznam obálok
sr: Листа насловних страница
th: รายการปก
vi: Danh sách bìa

source: Cover Grid
ar: شبكة الأغلفة
bg_bg: Мрежа с корици
bn: কভার গ্রিড
cs: Mřížka obálek
da: Omslagsgitter
el: Πλέγμα Εξωφύλλων
eo: Kovro Reto
eu: Estalkia Grida
fa: شبکه جلدها
fi: Kansiverkko
gl: Reixa de portadas
he: גריד כריכות
hi: कवर ग्रिड
hr: Mreža omota
ja: カバーグリッド
ka: ყდის ნახაზები
kk: Мұқабалар торы
lt_lt: Viršelių tinklelis
lv: Vāku režģis
nb_no: Omslagsrutenett
nl_nl: Omslagrooster
pl: Siatka okładek
ro: Grilă Copertă
sk: Mriežka obálok
sr: Мрежа насловних страница
th: ตารางปก
vi: Lưới bìa

source: Details List
ar: قائمة التفاصيل
bg_bg: Списък с детайли
bn: বিস্তারিত তালিকা
cs: Seznam podrobností
da: Detaljeret liste
el: Λίστα Λεπτομερειών
eo: Detala Listo
eu: Xehetasunen Zerrenda
fa: فهرست جزئیات
fi: Tietolistaus
gl: Lista de detalles
he: רשימת פרטים
hi: विवरण सूची
hr: Popis detalja
ja: 詳細リスト
ka: დეტალების სია
kk: Толық ақпарат тізімі
lt_lt: Detalių sąrašas
lv: Sīkāka informācija
nb_no: Detaljert liste
nl_nl: Details lijst
pl: Lista szczegółów
ro: Lista Detaliilor
sk: Zoznam podrobností
sr: Листа детаља
th: รายการรายละเอียด
vi: Danh sách chi tiết

source: Filenames List
ar: قائمة أسماء الملفات
bg_bg: Списък с имена на файлове
bn: ফাইলনামের তালিকা
cs: Seznam názvů souborů
da: Filnavneliste
el: Λίστα Ονομάτων Αρχείων
eo: Dosiernomoj Listo
eu: Fitxategi izenen zerrenda
fa: فهرست نام‌فایل‌ها
fi: Tiedostonimien lista
gl: Lista de nomes de ficheiros
he: רשימת שמות קבצים
hi: फाइलनाम सूची
hr: Popis imena datoteka
ja: ファイル名リスト
ka: ფაილების სია
kk: Файл атаулары тізімі
lt_lt: Failų vardų sąrašas
lv: Failu nosaukumu saraksts
nb_no: Filnavn liste
nl_nl: Bestandsnamenlijst
pl: Lista nazw plików
ro: Lista Numele Fișierelor
sk: Zoznam názvov súborov
sr: Листа имена датотека
th: รายชื่อไฟล์
vi: Danh sách tên tệp

source: Decrease Items Per Page
ar: تخفيض العناصر في الصفحة
bg_bg: Намали елементите на страница
bn: প্রতি পৃষ্ঠায় আইটেম কমান
cs: Snížit položky na stránku
da: Formindsk Antal Elementer Pr. Side
el: Μείωση Στοιχείων Ανά Σελίδα
eo: Malpliigi Elementoj Po Paĝo
eu: Murriztu orri bakoitzeko elementuak
fa: کاهش تعداد اقلام در هر صفحه
fi: Vähennä kohteita per sivu
gl: Reducir elementos por páxina
he: צמצם פריטים לעמוד
hi: प्रत्येक पृष्ठ में आइटम कम करें
hr: Smanji stavke po stranici
ja: 1ページあたりの項目を減らす
ka: ნივთების რაოდენობის შემცირება გვერდზე
kk: Беттегі элементтер санын азайту
lt_lt: Sumažinti elementų per puslapį
lv: Samazināt vienību skaitu uz lapu
nb_no: Reduser elementer per side
nl_nl: Verminder Aantal Items Per Pagina
pl: Zmniejsz przedmioty na stronę
ro: Reducerea Articolelor Pe Pagină
sk: Znížiť položky na stránku
sr: Смањи ставке по страници
th: ลดจำนวนรายการต่อหน้า
vi: Giảm số mục trên mỗi trang

source: Increase Items Per Page
ar: زيادة العناصر في الصفحة
bg_bg: Увеличи елементите на страница
bn: প্রতি পৃষ্ঠায় আইটেম বাড়ান
cs: Zvýšit položky na stránku
da: Forøg Antal Elementer Pr. Side
el: Αύξηση Στοιχείων Ανά Σελίδα
eo: Pligrandigi Elementoj Po Paĝo
eu: Handitu orri bakoitzeko elementuak
fa: افزایش تعداد اقلام در هر صفحه
fi: Lisää kohteita per sivu
gl: Aumentar elementos por páxina
he: הגדל פריטים לעמוד
hi: प्रत्येक पृष्ठ में आइटम बढ़ाएँ
hr: Povećaj stavke po stranici
ja: 1ページあたりの項目を増やす
ka: ნივთების რაოდენობის გაზრდა გვერდზე
kk: Беттегі элементтер санын арттыру
lt_lt: Padidinti elementų per puslapį
lv: Palielināt vienību skaitu uz lapu
nb_no: Øk elementer per side
nl_nl: Verhoog Aantal Items Per Pagina
pl: Zwiększ przedmioty na stronę
ro: Creșterea Articolelor Pe Pagină
sk: Zvýšiť položky na stránku
sr: Повећај ставке по страници
th: เพิ่มจำนวนรายการต่อหน้า
vi: Tăng số mục trên mỗi trang

source: Use this mode everywhere
ar: استخدم هذا الوضع في كل مكان
bg_bg: Използвай този режим навсякъде
bn: যেকোনো জায়গায় এই মোড ব্যবহার করুন
cs: Použít tento režim všude
da: Brug denne tilstand overalt
el: Χρησιμοποιήστε αυτόν τον τρόπο παντού
eo: Uzi ĉi tiun modon ĉie
eu: Modu hau erabili leku guztietan
fa: استفاده از این حالت در همه جا
fi: Käytä tätä tilaa kaikkialla
gl: Usar este modo en todas partes
he: השתמש במצב זה בכל מקום
hi: हर जगह इस मोड का उपयोग करें
hr: Koristi ovaj način posvuda
ja: このモードをすべてで使用
ka: გამოიყენეთ ეს რეჟიმი ყველგან
kk: Бұл режимді әр жерде пайдалану
lt_lt: Naudoti šį režimą visur
lv: Izmantot šo režīmu visur
nb_no: Bruk denne modusen overalt
nl_nl: Gebruik deze modus overal
pl: Użyj tego trybu wszędzie
ro: Folosește acest mod peste tot
sk: Použiť tento režim všade
sr: Користи овај режим свуда
th: ใช้โหมดนี้ในทุกที่
vi: Sử dụng chế độ này ở mọi nơi

source: History display mode
ar: وضع عرض السجل
bg_bg: Режим на показване на историята
bn: ইতিহাস প্রদর্শন মোড
cs: Režim zobrazení historie
da: Historik visningsmode
el: Τρόπος εμφάνισης Ιστορίας
eo: Historio montrado modo
eu: Historia irudikatzeko modua
fa: حالت نمایش تاریخچه
fi: Historia-näyttötila
gl: Modo de visualización de historia
he: מצב תצוגת היסטוריה
hi: इतिहास प्रदर्शन मोड
hr: Način prikaza povijesti
ja: 履歴表示モード
ka: ისტორიის ხედი
kk: Тарихты көрсету режимі
lt_lt: Istorijos rodymo režimas
lv: Vēstures displeja režīms
nb_no: Visningsmodus for historikk
nl_nl: Geschiedenis weergavemodus
pl: Tryb wyświetlania historii
ro: Mod de afișare a istoricului
sk: Režim zobrazenia histórie
sr: Режим приказа историје
th: โหมดการแสดงประวัติ
vi: Chế độ hiển thị lịch sử

source: Collections display mode
ar: وضع عرض المجموعات
bg_bg: Режим на показване на колекции
bn: সংগ্রহ প্রদর্শন মোড
cs: Režim zobrazení kolekcí
da: Samlinger visningsmode
el: Τρόπος εμφάνισης Συλλογών
eo: Kolektoj montrado modo
eu: Bildumak irudikatzeko modua
fa: حالت نمایش مجموعه‌ها
fi: Kokoelma-näyttötila
gl: Modo de visualización de coleccións
he: מצב תצוגת אוספים
hi: संग्रह प्रदर्शन मोड
hr: Način prikaza kolekcija
ja: コレクション表示モード
ka: კოლექციების ხედი
kk: Жинақтарды көрсету режимі
lt_lt: Kolekcijų rodymo režimas
lv: Kolekciju displeja režīms
nb_no: Visningsmodus for samlinger
nl_nl: Collecties weergavemodus
pl: Tryb wyświetlania kolekcji
ro: Mod de afișare a colecțiilor
sk: Režim zobrazenia zbierok
sr: Режим приказа колекција
th: โหมดการแสดงการคอลเลกชัน
vi: Chế độ hiển thị bộ sưu tập

source: Items per page
ar: العناصر في الصفحة
bg_bg: Елементи на страница
bn: প্রতি পৃষ্ঠায় আইটেম
cs: Položky na stránku
da: Elementer pr. side
el: Στοιχεία ανά σελίδα
eo: Elementoj po paĝo
eu: Orri bakoitzeko elementuak
fa: اقلام در هر صفحه
fi: Kohteita per sivu
gl: Elementos por páxina
he: פריטים לעמוד
hi: प्रति पृष्ठ आइटम
hr: Stavke po stranici
ja: ページあたりの項目数
ka: ნივთები გვერდზე
kk: Беттегі элементтер саны
lt_lt: Elementai per puslapį
lv: Vienības uz lapu
nb_no: Elementer per side
nl_nl: Items per pagina
pl: Elementy na stronę
ro: Articole pe pagină
sk: Položiek na stránku
sr: Ставки по страници
th: จำนวนรายการต่อหน้า
vi: Số mục trên mỗi trang

source: Portrait cover grid mode
ar: وضع شبكة الأغلفة بشكل عمودي
bg_bg: Режим на мрежа с корици - портрет
bn: পোড়ট্রেইট কভার গ্রিড মোড
cs: Režim mřížky obálek na výšku
da: Portræt omslagsgittertilstand
el: Προσανατολισμός πλέγματος εξωφύλλου
eo: Portreta kovro reto modo
eu: Aldizkari estalkia grida modua
fa: حالت شبکه جلد عمودی
fi: Pystysuuntainen kansiverkko
gl: Modo de reixa de portadas para retrato
he: מצב גריד כריכות פורטרט
hi: पोर्ट्रेट कवर ग्रिड मोड
hr: Način prikaza omota u portretu
ja: 縦型カバーグリッドモード
ka: პორტრეტის ყდის ნახაზების რეჟიმი
kk: Портреттік мұқабалар торы режимі
lt_lt: Vertikalus viršelių tinklelio režimas
lv: Portreta vāku režģa režīms
nb_no: Portrett omslagsrutenettmodus
nl_nl: Portret omslagrooster modus
pl: Tryb siatki okładek w orientacji pionowej
ro: Mod grilă copertă portret
sk: Režim mriežky obálok na výšku
sr: Портретни режим мреже насловних страница
th: โหมดตารางปกแนวตั้ง
vi: Chế độ lưới bìa dọc

source: Columns
ar: أعمدة
bg_bg: Колони
bn: কলাম
cs: Sloupce
da: Kolonner
el: Στήλες
eo: Kolumnoj
eu: Errenkadak
fa: ستون‌ها
fi: Sarakkeet
he: עמודות
hi: स्तम्भ
hr: Kolone
ja: 列
ka: სვეტები
kk: Бағандар
lt_lt: Stulpeliai
lv: Kolonnas
nb_no: Kolonner
nl_nl: Kolommen
pl: Kolumny
ro: Coloane
sk: Stĺpce
sr: Колоне
th: คอลัมน์
vi: Cột

source: Rows
ar: صفوف
bg_bg: Редове
bn: লাইন
cs: Řádky
da: Rækker
el: Σειρές
eo: Vicoj
eu: Ilara
fa: ردیف‌ها
fi: Rivit
gl: Filas
he: שורות
hi: पंक्तियाँ
hr: Redovi
ja: 行
ka: მხარეები
kk: Жолдар
lt_lt: Eilutės
lv: Rindas
nb_no: Rader
nl_nl: Rijen
pl: Wiersze
ro: Rânduri
sk: Riadky
sr: Редови
th: แถว
vi: Hàng

source: Landscape cover grid mode
ar: وضع شبكة الأغلفة بشكل أفقي
bg_bg: Режим на мрежа с корици - пейзаж
bn: ল্যান্ডস্কেপ কভার গ্রিড মোড
cs: Režim mřížky obálek na šířku
da: Landskabs omslagsgittertilstand
el: Προσανατολισμός πλέγματος εξωφύλλου τοπίο
eo: Pejzaĝo kovro reto modo
eu: Landskapeko estalkia grida modua
fa: حالت شبکه جلد افقی
fi: Vaakasuunta kansiverkko
gl: Modo de reixa de portadas paisaxísticas
he: מצב גריד כריכות נוף
hi: लैंडस्केप कवर ग्रिड मोड
hr: Način prikaza omota u pejzažu
ja: 横型カバーグリッドモード
ka: ლანდშაფტური ყდის ნახაზების რეჟიმი
kk: Ландшафттық мұқабалар торы режимі
lt_lt: Horizontalaus viršelių tinklelio režimas
lv: Ainavas vāku režģa režīms
nb_no: Landskaps omslagsrutenettmodus
nl_nl: Landschap omslagrooster modus
pl: Tryb siatki okładek w orientacji poziomej
ro: Mod grilă copertă peisaj
sk: Režim mriežky obálok na šírku
sr: Хоризонтални режим мреже насловних страница
th: โหมดตารางปกแนวนอน
vi: Chế độ lưới bìa ngang

source: List modes
ar: أوضاع القوائم
bg_bg: Режими на списък
bn: তালিকা মোড
cs: Režimy seznamu
da: Listeformer
el: Λίστες τρόπων
eo: Listaj modoj
eu: Zerrenda moduak
fa: حالت‌های فهرست
fi: Luettelo-tilat
gl: Modos de lista
he: מצבי רשימה
hi: सूची मोड
hr: Načini popisa
ja: リストモード
ka: სიის რეჟიმები
kk: Тізім режимдері
lt_lt: Sąrašo režimai
lv: Saraksta režīmi
nb_no: Liste moduser
nl_nl: Lijstmodi
pl: Tryby listy
ro: Moduri de listare
sk: Režimy zoznamu
sr: Режими листе
th: โหมดรายการ
vi: Chế độ danh sách

source: Advanced settings
ar: الإعدادات المتقدمة
bg_bg: Разширени настройки
bn: উন্নত সেটিংস
cs: Pokročilé nastavení
da: Avancerede indstillinger
el: Προχωρημένες ρυθμίσεις
eo: Avancitaj agordoj
eu: Ezarpen aurreratua
fa: تنظیمات پیشرفته
fi: Lisäasetukset
gl: Configuracións avanzadas
he: הגדרות מתקדמות
hi: उन्नत सेटिंग्स
hr: Napredne postavke
ja: 詳細設定
ka: განახლებული პარამეტრები
kk: Кеңейтілген баптаулар
lt_lt: Išplėstiniai nustatymai
lv: Paplašinātās iestatījumi
nb_no: Avanserte innstillinger
nl_nl: Geavanceerde instellingen
pl: Ustawienia zaawansowane
ro: Setări avansate
sk: Pokročilé nastavenia
sr: Напредне поставке
th: การตั้งค่าขั้นสูง
vi: Cài đặt nâng cao

source: Folder display
ar: عرض المجلد
bg_bg: Показване на папки
bn: ফোল্ডার প্রদর্শন
cs: Zobrazení složek
da: Mappevisning
el: Εμφάνιση φακέλου
eo: Dosierujo montrado
eu: Fitxategi irudia
fa: نمایش پوشه
fi: Kansion näyttö
gl: Visualización de carpetas
he: תצוגת תיקיות
hi: फ़ोल्डर प्रदर्शन
hr: Prikaz mapa
ja: フォルダ表示
ka: ფოლდერის ხედი
kk: Буманы көрсету
lt_lt: Direktorijos rodymas
lv: Mapes displejs
nb_no: Mappevisning
nl_nl: Mapweergave
pl: Wyświetlanie katalogu
ro: Afișare folder
sk: Zobrazenie adresára
sr: Приказ директоријума
th: การแสดงโฟลเดอร์
vi: Hiển thị thư mục

source: Auto-generate cover images from books
ar: إنشاء صور الأغلفة تلقائيًا من الكتب
bg_bg: Автоматично генериране на изображения на корици от книги
bn: বই থেকে স্বয়ংক্রিয়ভাবে কভার ইমেজ তৈরি করুন
cs: Automaticky generovat obálky z knih
da: Auto-generere omslagsbilleder fra bøger
el: Αυτόματη δημιουργία εικόνων εξωφύλλων από βιβλία
eo: Aŭtomate generi kovrojn el libroj
eu: Liburuetatik estalki irudiak automatikoki sortu
fa: تولید خودکار تصاویر جلد از کتاب‌ها
fi: Auto-generate kansikuvia kirjoista
gl: Xerar automaticamente imaxes de portada dos libros
he: יצירת דימויי כריכה אוטומטית מספרים
hi: पुस्तकों से ऑटो-जनरेट कवर चित्र
hr: Automatski generiraj slike omota iz knjiga
ja: 書籍からカバー画像を自動生成
ka: ავტომატური ყდის სურათების გენერირება წიგნებიდან
kk: Кітаптардан автоматты түрде мұқаба суреттерін жасау
lt_lt: Automatiškai generuoti viršelių vaizdus iš knygų
lv: Automātiski ģenerēt vāku attēlus no grāmatām
nb_no: Auto-generator omslagsbilder fra bøker
nl_nl: Automatisch omslagafbeeldingen genereren van boeken
pl: Automatycznie generuj okładki książek
ro: Generare automată a imaginilor de copertă din cărți
sk: Automatické generovanie obálok z kníh
sr: Аутоматски генериши слике насловних страница из књига
th: สร้างภาพปกอัตโนมัติจากหนังสือ
vi: Tự động tạo hình ảnh bìa từ sách
