Repository: cino893/ProjectTitle
Catalog: l10n/*/koreader.po
Languages: ar, bg_bg, bn, cs, da, el, eo, eu, fa, fi, gl, he, hi, hr, ja, ka, kk, lt_lt, lv, nb_no, nl_nl, pl, ro, sk, sr, th, vi

source: Show auto-generated cover images as a stack
ar: عرض صور الأغلفة المولدة تلقائيًا ككومة
bg_bg: Показвай автоматично генерирани изображения на корици като стек
bn: স্বয়ংক্রিয়ভাবে তৈরি কভার ইমেজগুলি স্তূপ হিসাবে দেখান
cs: Zobrazit automaticky generované obálky jako hromadu
da: Vis auto-genererede omslagsbilleder som et stak
el: Εμφάνιση αυτόματα δημιουργούμενων εικόνων εξωφύλλων σε στοίβα
eo: Mostri aŭtomate generitajn kovrojn kiel stakon
eu: Automatikoki sortutako estalki irudiak multzo gisa erakutsi
fa: نمایش تصاویر جلد خودکار به صورت یک پشته
fi: Näytä automaattisesti luodut kansikuvat pakan muodossa
gl: Amosar imaxes de portada xeneradas automaticamente como unha pila
he: הצג דימויי כריכה שנוצרו אוטומטית כערימה
hi: ऑटो-जनरेट कवर चित्र को एक स्टैक के रूप में दिखाएँ
hr: Prikaži automatski generirane slike omota kao hrpu
ja: 自動生成されたカバー画像をスタックとして表示
ka: ავტომატურად გენერირებული ყდის სურათების ჩვენება სტადზე
kk: Автоматты түрде жасалған мұқаба суреттерін стек ретінде көрсету
lt_lt: Rodyti automatiškai sugeneruotus viršelių vaizdus kaip krūvą
lv: Rādīt automātiski ģenerētos vāku attēlus kā steku
nb_no: Vis auto-genererte omslagsbilder som en stabel
nl_nl: Toon automatisch genereerde omslagafbeeldingen als een stapel
pl: Pokazuj automatycznie wygenerowane okładki jako stos
ro: Afișează imaginile de copertă generate automat ca un stivă
sk: Zobraziť automaticky generované obálky ako zásobník
sr: Прикажи аутоматски генерисане слике насловних страница као стек
th: แสดงภาพปกที่สร้างขึ้นอัตโนมัติเป็นกอง
vi: Hiển thị hình ảnh bìa được tự động tạo dưới dạng một chồng

source: Overlay name and details in cover grid
ar: تراكب الاسم والتفاصيل في شبكة الأغلفة
bg_bg: Наложи име и детайли в мрежата с корици
bn: কভার গ্রিডে নাম এবং বিস্তারিত উপ-overlay করুন
cs: Překrýt název a detaily v mřížce obálek
da: Overlej navn og detaljer i omslagsgitter
el: Επικάλυψη ονόματος και λεπτομερειών στο πλέγμα εξωφύλλου
eo: Supermeti nomon kaj detalo en kovro reto
eu: Estalki gridan izena eta xehetasunak gainean
fa: نمایش نام و جزئیات در شبکه جلد
fi: Kansitieto ja yksityiskohdat päällystetään kansiverkkoon
gl: Superpoñer nome e detalles na reixa de portadas
he: הנח שם ופרטים על גריד הכריכות
hi: कवर ग्रिड में नाम और विवरण ओवरले करें
hr: Prekrije ime i detalje u mreži omota
ja: カバーグリッドに名前と詳細をオーバーレイ表示
ka: დაფაროს სახელი და დეტალები ყდის ნახაზში
kk: Мұқабалар торында атауды және толық ақпаратты көрсету
lt_lt: Perkrauti pavadinimą ir detales viršelių tinklelyje
lv: Pārliktnis nosaukuma un detalizētās informācijas vāku režģī
nb_no: Overlegg navn og detaljer i omslagsrutenettet
nl_nl: Overlay naam en details in omslagrooster
pl: Nakładka z nazwą i szczegółami na siatce okładek
ro: Suprapune numele și detaliile în grila de copertă
sk: Prekryť názov a podrobnosti v mriežke obálok
sr: Прекриј име и детаље у мрежи насловних страница
th: ซ้อนชื่อและรายละเอียดในตารางปก
vi: Chồng tên và chi tiết trong lưới bìa

source: Book display
ar: عرض الكتاب
bg_bg: Показване на книги
bn: বই প্রদর্শন
cs: Zobrazení knih
da: Bogvisning
el: Εμφάνιση βιβλίου
eo: Libro montrado
eu: Liburu irudia
fa: نمایش کتاب
fi: Kirjan näyttö
gl: Visualización de libros
he: תצוגת ספרים
hi: पुस्तक प्रदर्शन
hr: Prikaz knjiga
ja: 書籍表示
ka: წიგნის ხედი
kk: Кітапты көрсету
lt_lt: Knygos rodymas
lv: Grāmatu displejs
nb_no: Bokvisning
nl_nl: Boekweergave
pl: Wyświetlanie książek
ro: Afișare carte
sk: Zobrazenie knihy
sr: Приказ књига
th: การแสดงหนังสือ
vi: Hiển thị sách

source: Show file info instead of pages or progress %
ar: عرض معلومات الملف بدلاً من الصفحات أو النسبة المئوية للتقدم
bg_bg: Показвай информация за файлове вместо страници или напредък %
bn: পৃষ্ঠা বা অগ্রগতির % এর বদলে ফাইলের তথ্য দেখান
cs: Zobrazit informace o souboru místo stránek nebo pokroku %
da: Vis filinformation i stedet for sider eller fremskridt %
el: Εμφάνιση πληροφοριών αρχείου αντί για σελίδες ή ποσοστό προόδου
eo: Montri dosiera informo anstataŭ paĝoj aŭ progreso %
eu: Orri edo aurrerapen %ren ordez fitxategi informazioa erakutsi
fa: نمایش اطلاعات فایل به جای صفحات یا میزان پیشرفت %
fi: Näytä tiedot tiedostosta sen sijaan, että näyttäisit sivuja tai edistymistä %
gl: Amosar información do ficheiro en vez de páxinas ou progreso %
he: הצג מידע קובץ במקום עמודים או התקדמות %
hi: पृष्ठों या प्रगति % के बजाय फ़ाइल जानकारी दिखाएँ
hr: Prikaži informacije o datoteci umjesto stranica ili napretka %
ja: ページまたは進行状況 % の代わりにファイル情報を表示
ka: მოცემეთ ფაილის ინფორმაცია გვერდების ან პროგრესის ნაცვლად %
kk: Беттер немесе прогресс % орнына файл ақпаратын көрсету
lt_lt: Rodyti failo informaciją vietoje puslapių ar progreso %
lv: Rādīt faila informāciju, nevis lapas vai progresu %
nb_no: Vis filinformasjon i stedet for sider eller fremdrift %
nl_nl: Toon bestandsinformatie in plaats van pagina's of voortgang %
pl: Pokaż informacje o pliku zamiast stron lub postępu %
ro: Afișează informații despre fișier în loc de pagini sau progres %
sk: Zobraziť informácie o súboroch namiesto strán alebo pokroku %
sr: Прикажи информације о датотеци уместо страница или напретка %
th: แสดงข้อมูลไฟล์แทนหน้า หรือความก้าวหน้า %
vi: Hiển thị thông tin tệp thay vì số trang hoặc tiến độ %

source: Show pages read instead of progress %
ar: عرض الصفحات المقروءة بدلاً من النسبة المئوية للتقدم
bg_bg: Показвай прочетените страници вместо процента на напредък
bn: অগ্রগতির % এর বদলে পড়া পৃষ্ঠাগুলি দেখান
cs: Zobrazit přečtené stránky místo pokroku %
da: Vis læste sider i stedet for fremskridt %
el: Εμφάνιση σελίδων που διαβάστηκαν αντί για ποσοστό προόδου
eo: Montri legitaj paĝoj anstataŭ progresso %
eu: Aurrerapen %ren ordez irakurri diren orriak erakutsi
fa: نمایش صفحات خوانده شده به جای میزان پیشرفت %
fi: Näytä luetut sivut sen sijaan, että näyttäisit edistymistä %
gl: Amosar páxinas lidas en vez de progreso %
he: הצג עמודים שנקראו במקום התקדמות %
hi: प्रगति % के बजाय पढ़े गए पृष्ठ दिखाएँ
hr: Prikaži pročitane stranice umjesto napretka %
ja: 進行状況 % の代わりに読んだページを表示
ka: მოზიარეთ კითხვა გვერდთა ნაცვლად პროგრესში %
kk: Прогресс % орнына оқылған беттерді көрсету
lt_lt: Rodyti perskaitytus puslapius vietoje progreso %
lv: Rādīt izlasītas lapas, nevis progresu %
nb_no: Vis sider lest i stedet for fremdrift %
nl_nl: Toon gelezen pagina's in plaats van voortgang %
pl: Pokaż przeczytane strony zamiast postępu %
ro: Afișează paginile citite în loc de progres %
sk: Zobraziť prečítané stránky namiesto pokroku %
sr: Прикажи прочитане странице уместо напретка %
th: แสดงหน้าที่อ่านแทนความก้าวหน้า %
vi: Hiển thị số trang đã đọc thay vì tiến độ %

source: Show progress % instead of progress bars
ar: عرض النسبة المئوية للتقدم بدلاً من شريط التقدم
bg_bg: Показвай процент на напредък вместо ленти за напредък
bn: অগ্রগতি বারগুলির বদলে অগ্রগতি % দেখান
cs: Zobrazit pokrok % místo ukazatelů pokroku
da: Vis fremskridt % i stedet for fremskridtslinjer
el: Εμφάνιση ποσοστού προόδου αντί για μπάρα προόδου
eo: Montri progreso % anstataŭ progreso baretroj
eu: Aurrerapen % erakutsi aurrerapen barra baino
fa: نمایش میزان پیشرفت % به جای نوارهای پیشرفت
fi: Näytä edistyminen % edistymispalkkien sijaan
gl: Amosar progreso % en vez de barras de progreso
he: הצג התקדמות % במקום עמודי התקדמות
hi: प्रगति बार के बजाय प्रगति % दिखाएँ
hr: Prikaži napredak % umjesto traka napretka
ja: プログレスバーの代わりに進行状況 % を表示
ka: ჩვენება პროგრესში % ნაცვლად პროგრეს ბარების
kk: Прогресс жолақтары орнына прогресті % ретінде көрсету
lt_lt: Rodyti progresą % vietoje progreso juostų
lv: Rādīt progresu % vietā progresu joslām
nb_no: Vis fremdrift % i stedet for fremdriftslinjer
nl_nl: Toon voortgang % in plaats van voortgangsbalken
pl: Pokaż postęp % zamiast pasków postępu
ro: Afișează progres % în loc de bare de progres
sk: Zobraziť pokrok % namiesto pokrokových pruhov
sr: Прикажи напредак % уместо трака напретка
th: แสดงความก้าวหน้า % แทนแถบความก้าวหน้า
vi: Hiển thị tiến độ % thay vì thanh tiến độ

source: Always show maximum length progress bars
ar: عرض أقصى طول دائمًا لأشرطة التقدم
bg_bg: Винаги показвай ленти за напредък с максимална дължина
bn: সবসময় সর্বাধিক দৈর্ঘ্যের অগ্রগতি বার দেখান
cs: Vždy zobrazovat ukazatele pokroku maximální délky
da: Vis altid maksimumslængde fremskridtslinjer
el: Εμφάνιση μπαρών προόδου μέγιστης διάρκειας
eo: Ĉiam montri maksimum-longajn progreso baretroj
eu: Betiko erakutsi gehienezko luzera aurrerapen barra
fa: همیشه نمایش نوارهای پیشرفت با حداکثر طول
fi: Näytä aina maksimitaso edistymispalkit
gl: Sempre amosar barras de progreso de lonxitude máxima
he: תמיד הצג עמדות התקדמות באורך מקסימלי
hi: सदा अधिकतम लंबाई की प्रगति बार दिखाएँ
hr: Uvijek prikazuj trake napretka maksimalne duljine
ja: 常に最大長のプログレスバーを表示
ka: უდიდეს სიგრძის პროგრეს ბარები ყოველთვის უნდა ვაჩვენოთ
kk: Әрдайым максималды ұзындықтағы прогресс жолақтарын көрсету
lt_lt: Visada rodyti maksimalaus ilgio progreso juostas
lv: Vienmēr rādīt maksimāla garuma progresu joslas
nb_no: Vis alltid maksimale lengde fremdriftslinjer
nl_nl: Altijd maximale lengte voortgangsbalken tonen
pl: Zawsze pokazuj paski postępu o maksymalnej długości
ro: Afișează întotdeauna bare de progres de lungime maximă
sk: Vždy zobrazovať maximálnu dĺžku pokrokových pruhov
sr: Увек прикажи траке напретка максималне дужине
th: แสดงแถบความก้าวนานสูงสุดเสมอ
vi: Luôn hiển thị các thanh tiến độ dài nhất

source: Show series
ar: عرض السلاسل
bg_bg: Показвай серии
bn: শ্রেণী দেখান
cs: Zobrazit série
da: Vis serier
el: Εμφάνιση σειρών
eo: Montri seriojn
eu: Bildumak erakutsi
fa: نمایش مجموعه
fi: Näytä sarjat
gl: Amosar series
he: הצג סדרות
hi: श्रृंखला दिखाएँ
hr: Prikaži serije
ja: シリーズを表示
ka: შეხედეთ სერიებს
kk: Тізімдерді көрсету
lt_lt: Rodyti serijas
lv: Rādīt sērijas
nb_no: Vis serier
nl_nl: Toon series
pl: Pokaż serie
ro: Afișează serii
sk: Zobraziť série
sr: Прикажи серије
th: แสดงซีรีส์
vi: Hiển thị chuỗi

source: Use custom book status screen
ar: استخدام شاشة حالة الكتاب مخصصة
bg_bg: Използвай персонализиран екран за статус на книги
bn: কাস্টম বই অবস্থার স্ক্রীন ব্যবহার করুন
cs: Použít vlastní obrazovku stavu knihy
da: Brug brugerdefineret bogstatusskærm
el: Χρησιμοποιήστε προσαρμοσμένη οθόνη κατάστασης βιβλίου
eo: Uzi kutiman libro status ekranon
eu: Erabili liburu egoera pertsonalizatua
fa: استفاده از صفحه وضعیت کتاب سفارشی
fi: Käytä mukautettua kirjan tilan näyttöä
gl: Usar pantalla de estado do libro personalizada
he: השתמש במסך סטטוס ספר מותאם אישית
hi: कस्टम पुस्तक स्थिति स्क्रीन का उपयोग करें
hr: Koristi prilagođeni ekran statusa knjige
ja: カスタム書籍ステータス画面を使用
ka: გამოიყენეთ პერსონალური წიგნის სტატუსის ეკრანი
kk: Тапсырыс бойынша кітап статус экранды пайдалану
lt_lt: Naudoti pasirinktą knygos būsenos ekraną
lv: Izmantot pielāgotu grāmatu statusa ekrānu
nb_no: Bruk tilpasset bokstatusskjerm
nl_nl: Gebruik aangepast boekstatusscherm
pl: Użyj niestandardowego ekranu statusu książki
ro: Folosește un ecran personalizat pentru starea cărții
sk: Použiť vlastnú obrazovku stavu knihy
sr: Користи прилагођени екран статуса књиге
th: ใช้หน้าจอสถานะหนังสือที่กำหนดเอง
vi: Sử dụng màn hình trạng thái sách tùy chỉnh

source: Footer
ar: تذييل
bg_bg: Футер
bn: ফুটার
cs: Patička
da: Bundtekst
el: Υποσέλιδο
eo: Fondo
eu: Oinean
fa: پاورقی
fi: Alatunniste
gl: Rodapé
he: כותרת תחתונה
hi: फुटर
hr: Podnožje
ja: フッター
ka: შიდა მუხლი
kk: Төменгі колонтитул
lt_lt: Pėdos
lv: Kājenes
nb_no: Bunntekst
nl_nl: Voettekst
pl: Stopka
ro: Subsol
sk: Päta
sr: Фута
th: ฟุตเตอร์
vi: Chân trang

source: Replace folder name with device info
ar: استبدال اسم المجلد بمعلومات الجهاز
bg_bg: Замести името на папката с информация за устройството
bn: ফোল্ডারের নাম ডিভাইসের তথ্য দিয়ে প্রতিস্থাপন করুন
cs: Nahradit název složky informacemi o zařízení
da: Erstat mappenavn med enhedsinfo
el: Αντικατάσταση ονόματος φακέλου με πληροφορίες συσκευής
eo: Anstataŭigi dosierujon nomon kun aparato informo
eu: Aldatu fitxategi izena gailu informazioarekin
fa: جایگزین کردن نام پوشه با اطلاعات دستگاه
fi: Korvaa kansion nimi laitteen tiedoilla
gl: Substituír o nome da carpeta pola información do dispositivo
he: החלף את שם התיקייה במידע על המכשיר
hi: फोल्डर नाम को डिवाइस जानकारी से बदलें
hr: Zamijeni naziv mape s informacijama o uređaju
ja: フォルダ名をデバイス情報と置き換え
ka: ფოლდერის სახელის ჩანაცვლება მოწყობილობის ინფორმაციით
kk: Бума атауын құрылғы ақпаратымен ауыстыру
lt_lt: Pakeisti direktorijos pavadinimą prietaiso informacija
lv: Aizstāt mapes nosaukumu ar ierīces informāciju
nb_no: Erstatt mappenavn med enhetsinfo
nl_nl: Vervang mapnaam met apparaatinformatie
pl: Zamień nazwę katalogu na informacje o urządzeniu
ro: Înlocuiește numele folderului cu informațiile dispozitivului
sk: Nahradiť názov adresára informáciami o zariadení
sr: Замени име директоријума информацијама о уређају
th: แทนที่ชื่อโฟลเดอร์ด้วยข้อมูลอุปกรณ์
vi: Thay thế tên thư mục bằng thông tin thiết bị

source: Show page controls in left corner
ar: إظهار عناصر التحكم في الصفحة في الزاوية اليسرى
bg_bg: Показвай контроли за страници в левия ъгъл
bn: বামে পৃষ্ঠা নিয়ন্ত্রণগুলি দেখান
cs: Zobrazit ovládací prvky stránek v levém rohu
da: Vis sidekontroller i venstre hjørne
el: Εμφάνιση ελέγχων σελίδας στην αριστερή γωνία
eo: Montri paĝajn kontroladojn en maldekstra angulo
eu: Erakutsi orri kontrolak ezkerreko txokoan
fa: نمایش کنترل‌های صفحه در گوشه چپ
fi: Näytä sivun ohjaus vasemmassa yläkulmassa
gl: Amosar os controis de páxinas na esquina esquerda
he: הצג בקרי עמודים בפינה השמאלית
hi: बाएं कोने में पृष्ठ नियंत्रण दिखाएँ
hr: Prikaži kontrolu stranica u lijevom kutu
ja: 左隅にページコントロールを表示
ka: გვერდის კონტროლების ჩვენება მჯიღში
kk: Бет басқару элементтерін сол жақ бұрышта көрсету
lt_lt: Rodyti puslapio valdiklius kairiajame kampe
lv: Rādīt lapas vadības elementus kreisajā stūrī
nb_no: Vis sidekontroller i venstre hjørne
nl_nl: Toon paginacontroles in de linkerhoek
pl: Pokaż kontrole strony w lewym rogu
ro: Afișează controalele paginii în colțul din stânga
sk: Zobraziť ovládanie strán v ľavom rohu
sr: Прикажи контроле странице у левом углу
th: แสดงควบคุมหน้าที่มุมซ้าย
vi: Hiển thị điều khiển trang ở góc trái

source: Library mode
ar: وضع المكتبة
bg_bg: Режим на библиотеката
bn: লাইব্রেরি মোড
cs: Režim knihovny
da: Biblioteksmodus
el: Λειτουργία βιβλιοθήκης
eo: Biblioteka modo
eu: Liburutegi moda
fa: حالت کتابخانه
fi: Kirjastotila
gl: Modo biblioteca
he: מצב ספרייה
hi: पुस्तकालय मोड
hr: Način biblioteke
ja: ライブラリモード
ka: ბიბლიოთეკის რეჟიმი
kk: Кітапхана режимі
lt_lt: Bibliotekos režimas
lv: Bibliotēkas režīms
nb_no: Bibliotekmodus
nl_nl: Bibliotheekmodus
pl: Tryb biblioteki
ro: Mod bibliotecă
sk: Režim knižnice
sr: Режим библиотеке
th: โหมดห้องสมุด
vi: Chế độ thư viện

source: Show opened books first
ar: إظهار الكتب المفتوحة أولاً
bg_bg: Показвай първо отворените книги
bn: প্রথমে খোলা বইগুলি দেখান
cs: Nejprve zobrazit otevřené knihy
da: Vis åbnede bøger først
el: Εμφάνιση πρώτα των ανοιγμένων βιβλίων
eo: Montri malfermitajn librojn unue
eu: Lehenik irekitako liburuak erakutsi
fa: نمایش کتاب‌های باز شده در اولویت
fi: Näytä ensin avatut kirjat
gl: Amosar primeiro os libros abertos
he: הצג את הספרים הפתוחים קודם
hi: पहले खोली गई पुस्तकें दिखाएँ
hr: Prikaži otvorene knjige prvo
ja: 開いている書籍を最初に表示
ka: პირველ ადგილზე გაწვდილი წიგნები ვაჩვენოთ
kk: Алдымен ашылған кітаптарды көрсету
lt_lt: Rodyti atidarytas knygas pirmiau
lv: Vispirms rādīt atvērtās grāmatas
nb_no: Vis åpne bøker først
nl_nl: Toon geopende boeken eerst
pl: Najpierw pokazuj otwarte książki
ro: Afișează mai întâi cărțile deschise
sk: Najprv zobraziť otvorené knihy
sr: Прикажи прво отворене књиге
th: แสดงหนังสือที่เปิดไว้ก่อน
vi: Hiển thị sách đã mở trước

source: Cache database
ar: قاعدة بيانات الذاكرة المؤقتة
bg_bg: Кеш база данни
bn: ক্যাশ ডেটাবেস
cs: Databáze cache
el: Βάση δεδομένων cache
eo: Cache datumbazo
eu: Kaxa datu-basea
fa: پایگاه داده کش
fi: Välimuistin tietokanta
gl: Base de datos de caché
he: מאגר נתונים זמני
hi: कैश डेटाबेस
hr: Baza podataka cache-a
ja: キャッシュデータベース
ka: კეში ბაზა
kk: Кэш мәліметтер базасы
lt_lt: Kešavimo duomenų bazė
lv: Kešatmiņas datu bāze
pl: Baza danych pamięci podręcznej
ro: Baza de date cache
sk: Cache databáza
sr: Кеш база података
th: ฐานข้อมูลแคช
vi: Cơ sở dữ liệu bộ nhớ cache

source: Scan home folder for new books automatically
ar: فحص المجلد الرئيسي بحثًا عن كتب جديدة تلقائيًا
bg_bg: Автоматично сканирайте основната папка за нови книги
bn: স্বয়ংক্রিয়ভাবে নতুন বইয়ের জন্য হোম ফোল্ডার স্ক্যান করুন
cs: Automaticky skenovat domovskou složku na nové knihy
da: Scan hjemme-mappen for nye bøger automatisk
el: Αυτόματη σάρωση του φακέλου ΑΡΧΙΚΗΣ για νέα βιβλία
eo: Aŭtomate skani hejman dosierujon por novaj libroj
eu: Etxeko fitxategia automatikoki aztertu liburu berri batzuen bila
fa: اسکن پوشه اصلی برای کتاب‌های جدید به صورت خودکار
fi: Skannaa kotikansio uusien kirjojen löytymiseksi automaattisesti
gl: Escanear automaticamente a carpeta de inicio en busca de novos libros
he: סווג את תיקיית הבית עבור ספרים חדשים באופן אוטומטי
hi: नए पुस्तकों के लिए होम फोल्डर को स्वचालित रूप से स्कैन करें
hr: Automatski skeniraj početnu mapu za nove knjige
ja: ホームフォルダを自動で新しい書籍をスキャン
ka: ახალი წიგნებისთვის მთავარ ფოლდერში სკანირება ავტომატურად
kk: Автоматты түрде жаңа кітаптар үшін бастау бумасын сканерлеу
lt_lt: Automatiškai skanuoti pagrindinę direktoriją naujoms knygoms
lv: Automātiski skenēt mājas mapi jaunām grāmatām
nb_no: Skann hjemmemappen for nye bøker automatisk
nl_nl: Automatisch de thuismap scannen op nieuwe boeken
pl: Automatycznie skanuj folder domowy w poszukiwaniu nowych książek
ro: Scanează folderul acasă pentru cărți noi automat
sk: Automaticky skenovať domovský adresár pre nové knihy
sr: Аутоматски скенирај главни директоријум за нове књиге
th: สแกนโฟลเดอร์หลักเพื่อค้นหาหนังสือใหม่อัตโนมัติ
vi: Tự động quét thư mục chính để tìm sách mới

source: Prune cache
ar: تنظيف الذاكرة المؤقتة
bg_bg: Изчисти кеша
bn: ক্যাশ কাটা
cs: Vyčistit cache
da: Beskær cache
el: Άδειασμα cache
eo: Pruni cache
eu: Moztu kaxa
fa: حذف کش
fi: Leikkaa välimuisti
gl: Podar caché
he: קצוץ מאגר
hi: कैश छंटाई
hr: Očisti cache
ja: キャッシュを剪定
ka: კეშის მოჭრა
kk: Кэшті тазарту
lt_lt: Išvalyti kešą
lv: Attīrīt kešatmiņu
nb_no: Beskjær cache
nl_nl: Snoei cache
pl: Usuń pamięć podręczną
ro: Curăță cache
sk: Odstrániť cache
sr: Очисти кеш
th: ตัดทอนแคช
vi: Cắt bớt bộ nhớ cache

source: Are you sure that you want to prune cache of removed books? (This may take a while.)
ar: هل أنت متأكد أنك تريد تنظيف ذاكرة التخزين المؤقت للكتب المزالة؟ (قد يستغرق ذلك بعض الوقت.)
bg_bg: Сигурни ли сте, че искате да изчистите кеша на премахнатите книги? (Това може да отнеме време.)
bn: আপনি কি নিশ্চিত যে আপনি অপসারিত বইগুলির ক্যাশ কাটতে চান? (এতে কিছু সময় লাগতে পারে।)
cs: Jste si jisti, že chcete vyčistit cache odstraněných knih? (To může chvíli trvat.)
da: Er du sikker på, at du vil beskære cachen for fjernede bøger? (Dette kan tage et stykke tid.)
el: Είστε σίγουροι ότι θέλετε να αδειάσετε την cache των αφαιρεθέντων βιβλίων; (Αυτό μπορεί να πάρει λίγη ώρα.)
eo: Ĉu vi certas, ke vi volas pruni la cache de forigitaj libroj? (Tio eble daŭros iom da tempo.)
eu: Seguru al zaude ezabatu diren liburuen kaxaren mozketa nahi al duzu? (Honek denbora bat hartu dezake.)
fa: آیا مطمئن هستید که می‌خواهید کش کتاب‌های حذف شده را پاک کنید؟ (این ممکن است مدتی طول بکشد.)
fi: Oletko varma, että haluat leikata poistettujen kirjojen välimuisti? (Tämä saattaa kestää hetken.)
gl: Estás seguro de que queres podar a caché dos libros eliminados? (Isto pode tardar un tempo.)
he: האם אתה בטוח שאתה רוצה לקצץ את מאגר הספרים שהוסרו? (זה עשוי לקחת קצת זמן.)
hi: क्या आप निश्चित हैं कि आप हटाई गई पुस्तकों का कैश छंटाई करना चाहते हैं? (इसमें थोड़ा समय लग सकता है।)
hr: Jeste li sigurni da želite očistiti cache uklonjenih knjiga? (Ovo može potrajati.)
ja: 削除された書籍のキャッシュを剪定してもよろしいですか？ (これには少し時間がかかる場合があります。)
ka: დარწმუნებული ხართ, რომ გსურთ ამოღებული წიგნების კეშის მოჭრა? (ეს შეიძლება ცოტა ხანს dauern.)
kk: Сіз жойылған кітаптардың кэшін тазартқыңыз келетініне сенімдісіз бе? (Бұл біраз уақыт алуы мүмкін.)
lt_lt: Ar tikrai norite išvalyti ištrintų knygų kešą? (Tai gali užtrukti.)
lv: Vai esat pārliecināts, ka vēlaties attīrīt noņemto grāmatu kešatmiņu? (Tas var aizņemt laiku.)
nb_no: Er du sikker på at du vil beskjære cache for fjernede bøker? (Dette kan ta en stund.)
nl_nl: Weet je zeker dat je de cache van verwijderde boeken wilt snoeien? (Dit kan even duren.)
pl: Czy jesteś pewny, że chcesz usunąć pamięć podręczną usuniętych książek? (To może zająć trochę czasu.)
ro: Îți dai seama că vrei să cureți cache-ul cărților eliminate? (Aceasta poate dura puțin.)
sk: Ste si istí, že chcete odstrániť cache odstránených kníh? (Toto môže chvíľu trvať.)
sr: Да ли сте сигурни да желите да очистите кеш уклоњених књига? (Ово може потрајати.)
th: คุณแน่ใจว่าต้องการตัดทอนแคชของหนังสือที่ถูกลบหรือไม่? (อาจใช้เวลานาน.)
vi: Bạn có chắc chắn rằng bạn muốn cắt bớt bộ nhớ cache của các sách đã xóa không? (Điều này có thể mất một lúc.)

source: Empty cache
ar: تفريغ الذاكرة المؤقتة
bg_bg: Изпразни кеша
bn: ক্যাশ খালি
cs: Vyprázdnit cache
da: Tøm cache
el: Άδεια cache
eo: Malsata cache
eu: Kaxarik hutsik
fa: کش خالی
fi: Tyhjennä välimuisti
gl: Caché baleira
he: רוקן את המאגר
hi: कैश खाली करें
hr: Prazni cache
ja: キャッシュを空にする
ka: ცარიელი კაში
kk: Кэшті босату
lt_lt: Ištuštinti kešą
lv: Tukša kešatmiņa
nb_no: Tøm cache
nl_nl: Leeg cache
pl: Opróżnij pamięć podręczną
ro: Golire cache
sk: Prázdna cache
sr: Празан кеш
th: แคชว่างเปล่า
vi: Làm rỗng bộ nhớ cache

source: Are you sure that you want to delete cover and metadata cache?
ar: هل أنت متأكد أنك تريد حذف ذاكرة التخزين المؤقت للغلاف والبيانات الوصفية؟
bg_bg: Сигурни ли сте, че искате да изтриете кеша на корици и метаданни?
bn: আপনি কি নিশ্চিত যে আপনি কভার এবং মেটাডেটা ক্যাশ মুছে ফেলতে চান?
cs: Jste si jisti, že chcete smazat cache obálek a metadat?
da: Er du sikker på, at du vil slette cache for omslag og metadata?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε την cache εξωφύλλων και μετρήσεων;
eo: Ĉu vi certas, ke vi volas forigi kovron kaj metadatenojn el cache?
eu: Seguru al zaude estalki eta metadatu kaxaren ezabatu nahi duzula?
fa: آیا مطمئن هستید که می‌خواهید کش جلد و متادیتا را حذف کنید؟
fi: Oletko varma, että haluat poistaa kansi- ja metatietovälimuistin?
gl: Estás seguro de que desexas eliminar a caché de portadas e metadatos?
he: האם אתה בטוח שאתה רוצה למחוק את המאגר של כריכות ומידע מטה?
hi: क्या आप निश्चित हैं कि आप कवर और मेटाडेटा कैश हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati cache omota i metapodataka?
ja: カバーとメタデータのキャッシュを削除してもよろしいですか？
ka: დარწმუნებული ხართ, რომ გსურთ ტვირთის და მეტა მონაცემების კეშის წაშლა?
kk: Сіз мұқаба мен мета ақпарат кэшін жойғыңыз келетініне сенімдісіз бе?
lt_lt: Ar tikrai norite ištrinti viršelių ir metaduomenų kešą?
lv: Vai esat pārliecināts, ka vēlaties izdzēst vāka un metadatu kešatmiņu?
nb_no: Er du sikker på at du vil slette omslags- og metadata-cache?
nl_nl: Weet je zeker dat je de cache van omslagen en metadata wilt verwijderen?
pl: Czy jesteś pewny, że chcesz usunąć pamięć podręczną okładek i metadanych?
ro: Ești sigur că vrei să ștergi cache-ul imaginilor de copertă și al metadatelor?
sk: Ste si istí, že chcete odstrániť cache obálok a metadata?
sr: Да ли сте сигурни да желите да обришете кеш насловних страница и метаподатака?
th: คุณแน่ใจว่าต้องการลบแคชของปกและข้อมูลเมตาหรือไม่?
vi: Bạn có chắc chắn rằng bạn muốn xóa bộ nhớ cache hình ảnh bìa và siêu dữ liệu không?
