Repository: cino893/ProjectTitle
Catalog: l10n/*/koreader.po
Languages: ar, bg_bg, bn, cs, da, el, eo, eu, fa, fi, gl, he, hi, hr, ja, ka, kk, lt_lt, lv, nb_no, nl_nl, pl, ro, sk, sr, th, vi

source: Cache emptied.
ar: تم تفريغ الذاكرة المؤقتة.
bg_bg: Кешът е изпразнен.
bn: ক্যাশ খালি করে দেওয়া হয়েছে।
cs: Cache byla vyprázdněna.
da: Cache tømt.
el: Η cache αδειάστηκε.
eo: Cache malpleniĝis.
eu: Kaxa hustu da.
fa: کش خالی شد.
fi: Välimuisti tyhjennetty.
gl: Caché baleirada.
he: המאגר רוקן.
hi: कैश खाली किया गया।
hr: Cache je ispraznjen.
ja: キャッシュが空になりました。
ka: კეში ცარიელია.
kk: Кэш тазартылды.
lt_lt: Kešas ištuštintas.
lv: Kešatmiņa ir iztukšota.
nb_no: Cache tømt.
nl_nl: Cache geleegd.
pl: Pamięć podręczna została opróżniona.
ro: Cache-ul a fost golit.
sk: Cache vyprázdnená.
sr: Кеш је испражњен.
th: แคชถูกทำให้ว่างเปล่า.
vi: Bộ nhớ cache đã được làm rỗng.

source: Cache size
ar: حجم الذاكرة المؤقتة
bg_bg: Размер на кеша
bn: ক্যাশের আকার
cs: Velikost cache
da: Caches størrelse
el: Μέγεθος cache
eo: Cache grandeco
eu: Kaxa tamaina
fa: اندازه کش
fi: Välimuistin koko
gl: Tamaño da caché
he: גודל המאגר
hi: कैश आकार
hr: Veličina cache-a
ja: キャッシュサイズ
ka: კეშის ზომა
kk: Кэш көлемі
lt_lt: Kešo dydis
lv: Kešatmiņas izmērs
nb_no: Cache størrelse
nl_nl: Cachegrootte
pl: Rozmiar pamięci podręcznej
ro: Dimensiunea cache-ului
sk: Veľkosť cache
sr: Величина кеша
th: ขนาดแคช
vi: Kích thước bộ nhớ cache

source: Show last item indicator on touchscreen devices
ar: إظهار مؤشر العنصر الأخير على الأجهزة التي تعمل باللمس
bg_bg: Показвай индикатор за последен елемент на устройства с тъчскрийн
bn: টাচ স্ক্রীন ডিভাইসগুলিতে শেষ আইটেম সংকেত দেখান
cs: Zobrazit ukazatel poslední položky na dotykových zařízeních
da: Vis indikator for sidste element på touchscreen-enheder
el: Εμφάνιση δείκτη τελευταίου στοιχείου σε συσκευές οθόνης αφής
eo: Montri lastan elementon indikon sur tuŝ-ekranaj aparatoj
eu: Erakutsi azken itemaren adierazlea pantaila ukimenduzko gailuetan
fa: نمایش علامت آخرین مورد در دستگاه‌های لمسی
fi: Näytä viimeinen kohde -ilmaisin kosketusnäytöllä
gl: Amosar o indicador do último elemento en dispositivos táctiles
he: הצג את המדד של הפריט האחרון במכשירים עם מסך מגע
hi: टचस्क्रीन उपकरणों पर अंतिम आइटम संकेतक दिखाएँ
hr: Prikaži indikatore zadnje stavke na dodirnim uređajima
ja: タッチスクリーンデバイスに最終アイテムインジケーターを表示
ka: შეხვდეთ ბოლო ელემენტის მარკერი სენსორულ მოწყობილობებზე
kk: Түйме экраны бар құрылғыларда соңғы элемент индикаторын көрсету
lt_lt: Rodyti paskutinio elemento indikatorių liečiamuose įrenginiuose
lv: Rādīt pēdējo elementu rādītāju uz skārienjūtīgām ierīcēm
nb_no: Vis indikator for siste element på berøringsskjerm-enheter
nl_nl: Toon laatste itemindicator op touchscreen apparaten
pl: Pokaż wskaźnik ostatniego elementu na urządzeniach z ekranem dotykowym
ro: Afișează indicatorul pentru ultimul articol pe dispozitive tactile
sk: Zobraziť indikátor poslednej položky na dotykových zariadeniach
sr: Прикажи индикатор последње ставке на уређајима с тачкастим екранима
th: แสดงสัญลักษณ์รายการล่าสุดในอุปกรณ์ที่สัมผัสได้
vi: Hiển thị chỉ báo mục cuối trên các thiết bị cảm ứng

source: Project: Title settings
ar: إعدادات المشروع: العنوان
bg_bg: Настройки на проекта: Заглавие
bn: প্রজেক্ট: শিরোনাম সেটিংস
cs: Nastavení projektu: Název
da: Projekt: Title indstillinger
el: Ρυθμίσεις Έργου: Τίτλος
eo: Projekto: Titolo agordoj
eu: Proiektua: Izenburua ezarpenak
fa: تنظیمات پروژه: عنوان
fi: Projekti: Otsikko asetukset
gl: Configuracións do proxecto: Título
he: הגדרות פרויקט: כותרת
hi: प्रोजेक्ट: शीर्षक सेटिंग्स
hr: Postavke projekta: Naslov
ja: プロジェクト：タイトル設定
ka: პროექტი: სათაური პარამეტრები
kk: Жоба: Атау параметрлері
lt_lt: Projektas: Pavadinimo nustatymai
lv: Projekts: Nosaukuma iestatījumi
nb_no: Prosjekt: Tittelinnstillinger
nl_nl: Project: Titel instellingen
pl: Ustawienia projektu: Tytuł
ro: Proiect: Setări titlu
sk: Nastavenia projektu: Názov
sr: Поставке пројекта: Наслов
th: การตั้งค่าโครงการ: ชื่อ
vi: Cài đặt Dự án: Tiêu đề

source: Extract and cache book information
ar: استخراج ومخازن معلومات الكتاب
bg_bg: Извличай и кеширай информация за книги
bn: বইয়ের তথ্য বের করুন এবং ক্যাশ করুন
cs: Extrahovat a ukládat informace o knihách
da: Udtræk og cache boginformation
el: Εξαγωγή και αποθήκευση πληροφοριών βιβλίου
eo: Elpreni kaj keŝi librojn informojn
eu: Atera eta kaxa liburu informazioa
fa: استخراج و ذخیره‌سازی اطلاعات کتاب
fi: Poista ja välimuistitiedot kirjan tiedot
gl: Extraer e gardar información dos libros
he: הפק והזן את מידע הספרים
hi: पुस्तक जानकारी को निकाले और कैश करें
hr: Izvuci i pohrani informacije o knjigama
ja: 書籍情報を抽出してキャッシュ
ka: წიგნის ინფორმაციის გამომოწერა და შენახვა
kk: Кітап ақпаратын шығарып, кэштеу
lt_lt: Ištraukti ir kešuoti knygos informaciją
lv: Izvilkt un kešatmiņā saglabāt grāmatu informāciju
nb_no: Utvinne og cache bokinformasjon
nl_nl: Boekinformatie extraheren en cachen
pl: Wyodrębnij i zapisz informacje o książkach
ro: Extrage și cachează informațiile despre cărți
sk: Extrahovať a ukladať informácie o knihách do cache
sr: Извлачи и кеширај информације о књигама
th: ดึงและแคชข้อมูลหนังสือ
vi: Trích xuất và lưu trữ thông tin sách

source: Refresh cached book information
ar: تحديث معلومات الكتب المخزنة
bg_bg: Обнови кешираната информация за книги
bn: ক্যাশ বইয়ের তথ্য রিফ্রেশ করুন
cs: Obnovit uložené informace o knihách
da: Opdater cached boginformation
el: Ανανέωση αποθηκευμένων πληροφοριών βιβλίου
eo: Ĝisdatigi keŝitajn librojn informojn
eu: Eguneratu kaxatutako liburu informazioa
fa: به‌روزرسانی اطلاعات کتاب ذخیره‌شده
fi: Päivitä välimuistitiedot kirjan tiedoista
gl: Actualizar a información dos libros na caché
he: רענן את מידע הספרים במאגר
hi: कैश की गई पुस्तक जानकारी को ताज़ा करें
hr: Osvježi pohranjene informacije o knjigama
ja: キャッシュされた書籍情報を更新
ka: განაახლეთ კეშირებული წიგნის ინფორმაცია
kk: Кэштеудегі кітап ақпаратын жаңарту
lt_lt: Atnaujinti kešuotą knygos informaciją
lv: Atsvaidzināt kešatmiņā glabāto grāmatu informāciju
nb_no: Oppdatere cached bokinformasjon
nl_nl: Vernieuw gecachte boekinformatie
pl: Odśwież zapisane informacje o książkach
ro: Reîmprospătează informațiile despre cărți cache
sk: Aktualizovať informácie o knihách v cache
sr: Освежи кеширане информације о књигама
th: รีเฟรชข้อมูลหนังสือที่จัดเก็บในแคช
vi: Làm mới thông tin sách trong bộ nhớ cache

source: Unignore cover
ar: إلغاء تجاهل الغلاف
bg_bg: Не игнорирай корицата
bn: কভারকে উপেক্ষা করবেন না
cs: Nepřehlížet obálku
da: Ignorer ikke omslag
el: Αγνοήστε το εξώφυλλο
eo: Ne ignoru kovron
eu: Estaldura ez baztertu
fa: نادیده‌گرفتن جلد
fi: Älä ohita kansi
gl: Non ignorar a portada
he: בטל הזנחת כריכה
hi: कवर को अनउपदेशित करें
hr: Ponovno ukloni ignoriranje omota
ja: カバーを無視解除
ka: ყდის გამოჩენა
kk: Мұқабаны елемеу
lt_lt: Nepaisyti viršelio
lv: Nerēķināt vāku
nb_no: Ikke ignorer omslag
nl_nl: Omslag niet negeren
pl: Nie ignoruj okładki
ro: Nu ignora coperta
sk: Zrušiť ignorovanie obálky
sr: Не игнориши насловну страницу
th: ไม่สนใจปก
vi: Bỏ qua hình ảnh bìa

source: Ignore cover
ar: تجاهل الغلاف
bg_bg: Игнорирай корицата
bn: কভারকে উপেক্ষা করুন
cs: Přehlížet obálku
da: Ignorer omslag
el: Αγνοήστε το εξώφυλλο
eo: Ignori kovron
eu: Estaldura baztertu
fa: نادیده‌گرفتن جلد
fi: Ohita kansi
gl: Ignorar a portada
he: הזנח כריכה
hi: कवर को उपदेशित करें
hr: Ignoriraj omot
ja: カバーを無視
ka: ყდის იგნორირება
kk: Мұқабаны елемеу
lt_lt: Paisyti viršelio
lv: Rēķināt vāku
nb_no: Ignorer omslag
nl_nl: Omslag negeren
pl: Ignoruj okładkę
ro: Ignoră coperta
sk: Ignorovať obálku
sr: Игнориши насловну страницу
th: สนใจปก
vi: Bỏ qua hình ảnh bìa

source: Unignore metadata
ar: إلغاء تجاهل البيانات الوصفية
bg_bg: Не игнорирай метаданните
bn: মেটাডেটাকে উপেক্ষা করবেন না
cs: Nepřehlížet metadata
da: Ignorer ikke metadata
el: Αγνοήστε τις μετρήσεις
eo: Ne ignoru metadatenoj
eu: Metadatuak ez baztertu
fa: نادیده‌گرفتن متادیتا
fi: Älä ohita metatietoja
gl: Non ignorar os metadatos
he: בטל הזנחת מידע מטה
hi: मेटाडेटा को अनउपदेशित करें
hr: Ponovno ukloni ignoriranje metapodataka
ja: メタデータを無視解除
ka: მეტა მონაცემების გამოჩენა
kk: Метаақпаратты елемеу
lt_lt: Nepaisyti metaduomenų
lv: Nerēķināt metadatus
nb_no: Ikke ignorer metadata
nl_nl: Metadata niet negeren
pl: Nie ignoruj metadanych
ro: Nu ignora metadatele
sk: Zrušiť ignorovanie metadát
sr: Не игнориши метаподацке
th: ไม่สนใจข้อมูลเมตา
vi: Bỏ qua siêu dữ liệu

source: Ignore metadata
ar: تجاهل البيانات الوصفية
bg_bg: Игнорирай метаданните
bn: মেটাডেটাকে উপেক্ষা করুন
cs: Přehlížet metadata
da: Ignorer metadata
el: Αγνοήστε τις μετρήσεις
eo: Ignori metadatenojn
eu: Metadatuak baztertu
fa: نادیده‌گرفتن متادیتا
fi: Ohita metatiedot
gl: Ignorar metadatos
he: הזנח מידע מטה
hi: मेटाडेटा को उपदेशित करें
hr: Ignoriraj metapodatke
ja: メタデータを無視
ka: მეტა მონაცემების იგნორირება
kk: Метаақпаратты елемеу
lt_lt: Paisyti metaduomenų
lv: Rēķināt metadatus
nb_no: Ignorer metadata
nl_nl: Metadata negeren
pl: Ignoruj metadane
ro: Ignoră metadatele
sk: Ignorovať metadata
sr: Игнориши метаподатке
th: สนใจข้อมูลเมตา
vi: Bỏ qua siêu dữ liệu

source: %1 et al.
ar: %1 وآخرون.
bg_bg: %1 и др.
bn: %1 সহ অন্যান্য।
cs: %1 a kol.
el: %1 και άλλοι.
fa: %1 و همکاران.
fi: %1 ym.
he: %1 ואחרים.
hi: %1 आदि।
hr: %1 i sur.
ja: %1 他
ka: %1 და სხვები.
kk: %1 және басқалар.
lt_lt: %1 ir kt.
lv: %1 un citi.
nb_no: %1 m.fl.
pl: %1 i in.
ro: %1 și alții.
sk: %1 a kol.
sr: %1 и остали.
th: %1 และอื่นๆ.
vi: %1 và các tác giả khác.
